-- phpMyAdmin SQL Dump
-- version 5.2.0
-- https://www.phpmyadmin.net/
--
-- Хост: 127.0.0.1:3306
-- Время создания: Июл 11 2024 г., 08:37
-- Версия сервера: 8.0.30
-- Версия PHP: 7.4.30

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База данных: `pollen_club`
--

-- --------------------------------------------------------

--
-- Структура таблицы `catalogs`
--

CREATE TABLE `catalogs` (
  `id` int NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `item_variable` varchar(100) DEFAULT NULL,
  `page` varchar(100) DEFAULT NULL,
  `fields` json DEFAULT NULL,
  `vars` json DEFAULT NULL,
  `simular_products_category` int DEFAULT NULL,
  `simular_products_options` int DEFAULT NULL,
  `simular_products_tags` int DEFAULT NULL,
  `sort` int DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3;

--
-- Дамп данных таблицы `catalogs`
--

INSERT INTO `catalogs` (`id`, `title`, `item_variable`, `page`, `fields`, `vars`, `simular_products_category`, `simular_products_options`, `simular_products_tags`, `sort`) VALUES
(6, 'Новости', 'product', '40', '{\"color\": null, \"files\": null, \"icons\": null, \"label\": 1, \"model\": null, \"price\": null, \"threed\": null, \"videos\": null, \"article\": 1, \"gallery\": 1, \"options\": null, \"hashtags\": null, \"price_old\": null, \"attributes\": null, \"categories\": null, \"main_image\": 1, \"short_desc\": 1, \"description\": 1, \"price_label\": null}', NULL, NULL, NULL, NULL, 0),
(7, 'Гид Аллергика', 'product', '38', '{\"color\": 1, \"files\": null, \"icons\": null, \"label\": 1, \"model\": null, \"price\": null, \"threed\": null, \"videos\": null, \"article\": null, \"gallery\": 1, \"options\": null, \"hashtags\": 1, \"price_old\": null, \"attributes\": null, \"categories\": null, \"main_image\": 1, \"short_desc\": 1, \"description\": 1, \"price_label\": null}', NULL, NULL, NULL, NULL, 1);

-- --------------------------------------------------------

--
-- Структура таблицы `categories`
--

CREATE TABLE `categories` (
  `id` int NOT NULL,
  `catalog_id` int NOT NULL DEFAULT '0',
  `parent_id` int DEFAULT '0',
  `title` varchar(100) DEFAULT NULL,
  `seo_title` varchar(255) DEFAULT NULL,
  `seo_text` text,
  `link_title` varchar(100) DEFAULT NULL,
  `image` varchar(100) DEFAULT NULL,
  `seo_url` varchar(100) DEFAULT NULL,
  `meta_keywords` text,
  `meta_description` text,
  `navigation` int DEFAULT '0',
  `page_id` int DEFAULT NULL,
  `items_variable` varchar(100) DEFAULT NULL,
  `subcategories_variable` varchar(100) DEFAULT NULL,
  `sort` int DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3;

-- --------------------------------------------------------

--
-- Структура таблицы `lists`
--

CREATE TABLE `lists` (
  `id` int NOT NULL,
  `title` varchar(50) DEFAULT NULL,
  `fields` text,
  `regroup` text,
  `list_in_list` json DEFAULT NULL,
  `sort` int DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3;

--
-- Дамп данных таблицы `lists`
--

INSERT INTO `lists` (`id`, `title`, `fields`, `regroup`, `list_in_list`, `sort`) VALUES
(50, 'donate', 'text;name;Имя;;;\ntext;price;Сумма;;;\ntext;date;Дата;;;', NULL, NULL, 2),
(51, 'Скачать приложение ', 'text;link;Ссылка;;;\nfile;img;Фото;;|svg;', NULL, NULL, 3),
(52, 'Прогресс сбора', 'number;value;Сколько собрали;;;\nnumber;max;Сколько нужно;;;', NULL, NULL, 4),
(53, 'Рекламные места', 'file;img;Фото;;;\ntext;title;Заголовок;;;\ntextarea;text;Описание;;;\ntext;text_link;Текст кнопки;;;\ntext;href;Ссылка кнопки;;;\ndate;date_min;Дата начала;;;\ndate;date_max;Дата окончания;;;\nselect;type;Где выводить;1:На главной,2:В карте,3:В статьях,4:В баннере;;', 'type', NULL, 5),
(56, 'Галерея мобильного приложения', 'file;img;Фото;;;', NULL, NULL, 8),
(57, 'Список контента на странице Мобильного приложения', 'text;title;Заголовок;;;\ntext;class;Класс цвета заголовка;;;\ntextarea;text_1;Описание 1;;;\ntextarea;text_2;Описание 2;;;', NULL, NULL, 8),
(58, 'Наши достижения на странице о проекте', 'textarea;text;Достижения;;;', NULL, NULL, 9),
(59, 'Наши эксперты', 'file;img;Фото;;;\ntext;title;Имя;;;\ntextarea;text;Описание;;;', NULL, NULL, 8),
(60, 'Список действий на странице контактов', 'textarea;text;Действия;;;', NULL, NULL, 10),
(61, 'Список действий на странице поддержать проект', 'textarea;text;Действия;;;', NULL, NULL, 11),
(62, 'Список вариантов оказания помощи', 'text;text;Банк;;;\ntext;number;номер карты или счета;;;\ntext;link_text;Текст ссылки на кошелек;;;\ntext;link;Ссылка на кошелек;;;', NULL, NULL, 12),
(63, 'Хэштеги', 'text;title;Название хэштега;;;\ntext;color_bcg;Цвет фона;;;\ntext;color_text;Цвет текста;;;', 'title', NULL, 13),
(65, 'Фото Аллергенов', 'file;img;Фото;;;\ntext;title;Название;;;', NULL, NULL, 12);

-- --------------------------------------------------------

--
-- Структура таблицы `lists_items`
--

CREATE TABLE `lists_items` (
  `id` int NOT NULL,
  `list_id` int NOT NULL DEFAULT '0',
  `data` longtext CHARACTER SET utf8mb4 COLLATE utf8mb4_bin,
  `--sort` int NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3;

--
-- Дамп данных таблицы `lists_items`
--

INSERT INTO `lists_items` (`id`, `list_id`, `data`, `--sort`) VALUES
(377, 50, '{\"name\":\"\\u041c\\u0430\\u0440\\u0433\\u0430\\u0440\\u0438\\u0442\\u0430\",\"price\":\"1 000\",\"date\":\"01.01.2023\"}', 0),
(378, 50, '{\"name\":\"\\u041c\\u0430\\u0440\\u0433\\u0430\\u0440\\u0438\\u0442\\u0430\",\"price\":100,\"date\":\"01.01.2023\"}', 1),
(379, 50, '{\"name\":\"\\u0410\\u043b\\u0435\\u043a\\u0441\\u0430\\u043d\\u0434\\u0440\",\"price\":\"10 000\",\"date\":\"13.05.2024\"}', 3),
(380, 50, '{\"name\":\"\\u041c\\u0438\\u0445\\u0430\\u0438\\u043b\",\"price\":100,\"date\":\"01.01.2023\"}', 2),
(381, 50, '{\"name\":\"\\u0410\\u043b\\u0435\\u043a\\u0441\\u0430\\u043d\\u0434\\u0440\",\"price\":100,\"date\":\"12.05.2024\"}', 4),
(382, 51, '{\"link\":\"https:\\/\\/itunes.apple.com\\/WebObjects\\/MZStore.woa\\/wa\\/viewSoftware?id=988384559&mt=8\",\"img\":\"&M&o&b&i&l&jh&n&o&e&____&p&r&i&l&o&zh&e&n&i&e\\/googleplay.svg\"}', 1),
(383, 51, '{\"link\":\"https:\\/\\/play.google.com\\/store\\/apps\\/details?id=pollen.sgolovanov.pollen2\",\"img\":\"&M&o&b&i&l&jh&n&o&e&____&p&r&i&l&o&zh&e&n&i&e\\/appstore.svg\"}', 0),
(384, 52, '{\"value\":30000,\"max\":50000}', 0),
(385, 56, '{\"img\":\"&P&o&s&t&ih\\/news.png\"}', 2),
(386, 56, '{\"img\":\"&M&o&b&i&l&jh&n&o&e&____&p&r&i&l&o&zh&e&n&i&e\\/mobile-phone&____1.png\"}', 1),
(387, 56, '{\"img\":\"&M&o&b&i&l&jh&n&o&e&____&p&r&i&l&o&zh&e&n&i&e\\/mobile-phone&____1.png\"}', 0),
(388, 57, '{\"title\":\"\\u041e\\u0446\\u0435\\u043d\\u0438\\u0432\\u0430\\u0439\\u0442\\u0435 \\u0441\\u0432\\u043e\\u0435 \\u0441\\u0430\\u043c\\u043e\\u0447\\u0443\\u0441\\u0442\\u0432\\u0438\\u0435\",\"class\":\"green\",\"text_1\":\"\\u041f\\u043e\\u043b\\u044c\\u0437\\u043e\\u0432\\u0430\\u0442\\u0435\\u043b\\u0438 \\u043f\\u043e\\u043c\\u043e\\u0433\\u0430\\u044e\\u0442 \\u0434\\u0440\\u0443\\u0433 \\u0434\\u0440\\u0443\\u0433\\u0443 \\u0441\\u043b\\u0435\\u0434\\u0438\\u0442\\u044c \\u0437\\u0430 \\u0441\\u043e\\u0441\\u0442\\u043e\\u044f\\u043d\\u0438\\u0435\\u043c \\u0432\\u043e\\u0437\\u0434\\u0443\\u0445\\u0430 \\u0432 \\u043f\\u0435\\u0440\\u0438\\u043e\\u0434\\u044b \\u0446\\u0432\\u0435\\u0442\\u0435\\u043d\\u0438\\u044f \\u0438 \\u043f\\u044b\\u043b\\u0435\\u043d\\u0438\\u044f. \\u041e\\u043d\\u0438 \\u0441\\u0442\\u0430\\u0432\\u044f\\u0442 \\u043e\\u0442\\u043c\\u0435\\u0442\\u043a\\u0438 \\u043e \\u0441\\u0432\\u043e\\u0435\\u043c \\u0441\\u0430\\u043c\\u043e\\u0447\\u0443\\u0432\\u0441\\u0442\\u0432\\u0438\\u0438 \\u0432 \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u0438. \\u0418 \\u0431\\u043b\\u0430\\u0433\\u043e\\u0434\\u0430\\u0440\\u044f \\u044d\\u0442\\u043e\\u043c\\u0443 \\u0432\\u0441\\u0435 \\u043f\\u043e\\u043b\\u044c\\u0437\\u043e\\u0432\\u0430\\u0442\\u0435\\u043b\\u0438 \\u043c\\u043e\\u0433\\u0443\\u0442 \\u0441\\u043e\\u043f\\u043e\\u0441\\u0442\\u0430\\u0432\\u0438\\u0442\\u044c \\u0441\\u0432\\u043e\\u0435 \\u043b\\u0438\\u0447\\u043d\\u043e\\u0435 \\u0441\\u0430\\u043c\\u043e\\u0447\\u0443\\u0432\\u0441\\u0442\\u0432\\u0438\\u0435 \\u0441 \\u0442\\u0435\\u043c \\u0443\\u0440\\u043e\\u0432\\u043d\\u0435\\u043c \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0435\\u043d\\u0430, \\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u0439 \\u043d\\u0430\\u0445\\u043e\\u0434\\u0438\\u0442\\u0441\\u044f \\u0432 \\u0432\\u043e\\u0437\\u0434\\u0443\\u0445\\u0435 \\u0438 \\u043d\\u0430\\u0431\\u043b\\u044e\\u0434\\u0430\\u0442\\u044c \\u0434\\u0438\\u043d\\u0430\\u043c\\u0438\\u043a\\u0443.\",\"text_2\":\"\\u0411\\u043b\\u0430\\u0433\\u043e\\u0434\\u0430\\u0440\\u044f \\u0438\\u043d\\u0442\\u0435\\u0440\\u0430\\u043a\\u0442\\u0438\\u0432\\u043d\\u043e\\u0439 \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u0438, \\u0444\\u043e\\u0440\\u043c\\u0438\\u0440\\u0443\\u0435\\u0442\\u0441\\u044f \\u043f\\u043b\\u043e\\u0449\\u0430\\u0434\\u043d\\u0430\\u044f \\u043a\\u0430\\u0440\\u0442\\u0430 \\u043e\\u043f\\u0430\\u0441\\u043d\\u043e\\u0441\\u0442\\u0438, \\u0430 \\u0442\\u0430\\u043a\\u0436\\u0435 \\u0438\\u043d\\u0434\\u0435\\u043a\\u0441 \\u0440\\u0438\\u0441\\u043a\\u0430 \\u0434\\u043b\\u044f \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u043a\\u0430. \\u041d\\u0430 \\u043e\\u0441\\u043d\\u043e\\u0432\\u0430\\u043d\\u0438\\u0438 \\u043f\\u043e\\u043b\\u0443\\u0447\\u0435\\u043d\\u043d\\u044b\\u0445 \\u0434\\u0430\\u043d\\u043d\\u044b\\u0445 \\u0432\\u0441\\u0435, \\u043a\\u0442\\u043e \\u0441\\u0442\\u0440\\u0430\\u0434\\u0430\\u0435\\u0442 \\u043e\\u0442 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u0438, \\u043f\\u043b\\u0430\\u043d\\u0438\\u0440\\u0443\\u044e\\u0442 \\u0438\\u043b\\u0438 \\u043a\\u043e\\u0440\\u0440\\u0435\\u043a\\u0442\\u0438\\u0440\\u0443\\u044e\\u0442 \\u0441\\u0432\\u043e\\u0435 \\u043f\\u0435\\u0440\\u0435\\u043c\\u0435\\u0449\\u0435\\u043d\\u0438\\u0435, \\u0440\\u0430\\u0441\\u043f\\u043e\\u0440\\u044f\\u0434\\u043e\\u043a \\u0434\\u043d\\u044f \\u0438 \\u043f\\u0440\\u0438\\u0435\\u043c \\u043b\\u0435\\u043a\\u0430\\u0440\\u0441\\u0442\\u0432.\"}', 0),
(389, 57, '{\"title\":\"\\u041f\\u043e\\u043b\\u0443\\u0447\\u0430\\u0439\\u0442\\u0435 \\u0441\\u043e\\u0432\\u0435\\u0442\\u044b \\u044d\\u043a\\u0441\\u043f\\u0435\\u0440\\u0442\\u043e\\u0432\",\"class\":\"green\",\"text_1\":\"\\u0411\\u0443\\u0434\\u044c\\u0442\\u0435 \\u0432 \\u0446\\u0435\\u043d\\u0442\\u0440\\u0435 \\u043f\\u043e\\u0441\\u043b\\u0435\\u0434\\u043d\\u0438\\u0445 \\u0441\\u043e\\u0431\\u044b\\u0442\\u0438\\u0439 \\u0441\\u043e\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u0430, \\u043f\\u043e\\u043b\\u0443\\u0447\\u0430\\u0439\\u0442\\u0435 \\u043e\\u0431\\u0437\\u043e\\u0440 \\u043d\\u043e\\u0432\\u043e\\u0441\\u0442\\u0435\\u0439 \\u043e \\u0440\\u0438\\u0441\\u043a\\u0430\\u0445 \\u043f\\u043e\\u043b\\u043b\\u0438\\u043d\\u043e\\u0437\\u0430! \\u0422\\u0435\\u043a\\u0443\\u0449\\u0443\\u044e \\u043e\\u0431\\u0441\\u0442\\u0430\\u043d\\u043e\\u0432\\u043a\\u0443 \\u043a\\u043e\\u043c\\u043c\\u0435\\u043d\\u0442\\u0438\\u0440\\u0443\\u044e\\u0442 \\u0432\\u0435\\u0434\\u0443\\u0449\\u0438\\u0435 \\u044d\\u043a\\u0441\\u043f\\u0435\\u0440\\u0442\\u044b.\",\"text_2\":\"\\u0410\\u043d\\u0430\\u043b\\u0438\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0435 \\u043c\\u0430\\u0442\\u0435\\u0440\\u0438\\u0430\\u043b\\u044b \\u0438 \\u043f\\u0440\\u043e\\u0433\\u043d\\u043e\\u0437\\u044b \\u043d\\u0430 \\u043f\\u044b\\u043b\\u0435\\u043d\\u0438\\u0435 \\u0440\\u0430\\u0437\\u0431\\u0438\\u0440\\u0430\\u044e\\u0442\\u0441\\u044f \\u0441\\u043f\\u0435\\u0446\\u0438\\u0430\\u043b\\u0438\\u0441\\u0442\\u0430\\u043c\\u0438 \\u0438 \\u0434\\u043e\\u043d\\u043e\\u0441\\u044f\\u0442\\u0441\\u044f \\u0434\\u043e \\u043f\\u043e\\u043b\\u044c\\u0437\\u043e\\u0432\\u0430\\u0442\\u0435\\u043b\\u0435\\u0439 \\u043c\\u043e\\u0431\\u0438\\u043b\\u044c\\u043d\\u043e\\u0433\\u043e \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u044f \\u043f\\u0440\\u043e\\u0441\\u0442\\u044b\\u043c \\u044f\\u0437\\u044b\\u043a\\u043e\\u043c.\"}', 2),
(390, 57, '{\"title\":\"\\u0423\\u0437\\u043d\\u0430\\u0432\\u0430\\u0439\\u0442\\u0435, \\u043a\\u043e\\u0433\\u0434\\u0430 \\u043d\\u0430\\u0447\\u043d\\u0435\\u0442 \\u043f\\u044b\\u043b\\u0438\\u0442\\u044c \\u0431\\u0435\\u0440\\u0435\\u0437\\u0430 \\u0440\\u044f\\u0434\\u043e\\u043c \\u0441 \\u0432\\u0430\\u043c\\u0438\",\"class\":\"orange\",\"text_1\":\"\\u041f\\u043e\\u043c\\u043e\\u0433\\u0430\\u0439\\u0442\\u0435 \\u0441\\u0435\\u0431\\u0435 \\u0438 \\u0434\\u0440\\u0443\\u0433\\u0438\\u043c: \\u043f\\u0440\\u043e\\u0433\\u043d\\u043e\\u0437\\u0438\\u0440\\u0443\\u0439\\u0442\\u0435 \\u0446\\u0432\\u0435\\u0442\\u0435\\u043d\\u0438\\u0435 \\u0431\\u0435\\u0440\\u0435\\u0437\\u044b \\u0441 \\u043f\\u043e\\u043c\\u043e\\u0449\\u044c\\u044e \\u0444\\u0435\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u0438! \\u0410\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u043a\\u0438 \\u0441\\u043b\\u0435\\u0434\\u044f\\u0442 \\u0437\\u0430 \\u0432\\u0435\\u0433\\u0435\\u0442\\u0430\\u0442\\u0438\\u0432\\u043d\\u044b\\u043c\\u0438 \\u0441\\u0442\\u0430\\u0434\\u0438\\u044f\\u043c\\u0438 \\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u044f \\u0431\\u0435\\u0440\\u0435\\u0437\\u044b, \\u0438 \\u043e\\u0442\\u043c\\u0435\\u0447\\u0430\\u044e\\u0442 \\u0438\\u0445 \\u0432 \\u043c\\u043e\\u0431\\u0438\\u043b\\u044c\\u043d\\u043e\\u043c \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u0438 (\\u0432\\u0435\\u0434\\u0443\\u0442 \\u0444\\u0435\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0439 \\u0434\\u043d\\u0435\\u0432\\u043d\\u0438\\u043a).\",\"text_2\":\"\\u041f\\u043e\\u0434\\u0433\\u043e\\u0442\\u043e\\u0432\\u043b\\u0435\\u043d\\u043d\\u0430\\u044f \\u0441\\u0435\\u0440\\u0432\\u0438\\u0441\\u043e\\u043c \\u043e\\u0441\\u043d\\u043e\\u0432\\u0430 \\u0434\\u043b\\u044f \\u0432\\u0432\\u043e\\u0434\\u0430 \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u0438 \\u0438 \\u0432\\u0438\\u0437\\u0443\\u0430\\u043b\\u0438\\u0437\\u0430\\u0446\\u0438\\u0438 \\u0434\\u0430\\u043d\\u043d\\u044b\\u0445 \\u0441\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u043e \\u0443\\u043b\\u0443\\u0447\\u0448\\u0430\\u0435\\u0442 \\u043f\\u0440\\u043e\\u0433\\u043d\\u043e\\u0437 \\u0434\\u0430\\u0442 \\u043d\\u0430\\u0447\\u0430\\u043b\\u0430 \\u0438 \\u043e\\u043a\\u043e\\u043d\\u0447\\u0430\\u043d\\u0438\\u044f \\u0446\\u0432\\u0435\\u0442\\u0435\\u043d\\u0438\\u044f \\u0433\\u043b\\u0430\\u0432\\u043d\\u043e\\u0433\\u043e \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0435\\u043d\\u0430 \\u0441\\u0442\\u0440\\u0430\\u043d\\u044b. \\u041f\\u043e\\u0441\\u0442\\u0440\\u043e\\u0438\\u043c \\u043a\\u0430\\u0440\\u0442\\u0443 \\u0446\\u0432\\u0435\\u0442\\u0435\\u043d\\u0438\\u044f \\u0431\\u0435\\u0440\\u0435\\u0437\\u044b \\u0432\\u043c\\u0435\\u0441\\u0442\\u0435!\"}', 1),
(391, 57, '{\"title\":\"\\u0412\\u0435\\u0434\\u0438\\u0442\\u0435 \\u0441\\u0432\\u043e\\u0439 \\u0434\\u043d\\u0435\\u0432\\u043d\\u0438\\u043a \\u0441\\u0438\\u043c\\u043f\\u0442\\u043e\\u043c\\u043e\\u0432\",\"class\":\"orange\",\"text_1\":\"\\u041e\\u0442\\u043c\\u0435\\u0447\\u0430\\u0439\\u0442\\u0435 \\u0441\\u0438\\u043c\\u043f\\u0442\\u043e\\u043c\\u044b \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u0438 \\u0443 \\u0441\\u0435\\u0431\\u044f \\u0438 \\u0441\\u0432\\u043e\\u0438\\u0445 \\u0431\\u043b\\u0438\\u0437\\u043a\\u0438\\u0445, \\u043f\\u0440\\u043e\\u0441\\u043b\\u0435\\u0436\\u0438\\u0432\\u0430\\u0439\\u0442\\u0435 \\u0434\\u0438\\u043d\\u0430\\u043c\\u0438\\u043a\\u0443 \\u0432 \\u043b\\u0438\\u0447\\u043d\\u043e\\u043c \\u0434\\u043d\\u0435\\u0432\\u043d\\u0438\\u043a\\u0435, \\u0434\\u0435\\u043b\\u0438\\u0442\\u0435\\u0441\\u044c \\u0437\\u0430\\u043f\\u0438\\u0441\\u044f\\u043c\\u0438 \\u0441\\u043e \\u0441\\u0432\\u043e\\u0438\\u043c \\u043b\\u0435\\u0447\\u0430\\u0449\\u0438\\u043c \\u0432\\u0440\\u0430\\u0447\\u043e\\u043c.\",\"text_2\":\"\\u0412\\u043d\\u043e\\u0441\\u0438\\u0442\\u044c \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u044e \\u043b\\u0435\\u0433\\u043a\\u043e \\u0438 \\u0443\\u0434\\u043e\\u0431\\u043d\\u043e, \\u0430\\u0440\\u0445\\u0438\\u0432 \\u0437\\u0430\\u043f\\u0438\\u0441\\u0435\\u0439 \\u0432\\u0441\\u0435\\u0433\\u0434\\u0430 \\u043f\\u043e\\u0434 \\u0440\\u0443\\u043a\\u043e\\u0439.\"}', 3),
(392, 59, '{\"img\":null,\"title\":\"\\u041c\\u0438\\u043d\\u0438\\u043d \\u0410\\u043b\\u0435\\u043a\\u0441\\u0430\\u043d\\u0434\\u0440\",\"text\":\"\\u0414\\u043e\\u043a\\u0442\\u043e\\u0440 \\u0431\\u0438\\u043e\\u043b\\u043e\\u0433\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0445 \\u043d\\u0430\\u0443\\u043a, \\u0430\\u043a\\u0430\\u0434\\u0435\\u043c\\u0438\\u043a \\u0420\\u043e\\u0441\\u0441\\u0438\\u0439\\u0441\\u043a\\u043e\\u0439 \\u044d\\u043a\\u043e\\u043b\\u043e\\u0433\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0439 \\u0430\\u043a\\u0430\\u0434\\u0435\\u043c\\u0438\\u0438\"}', 1),
(393, 59, '{\"img\":null,\"title\":\"\\u0424\\u0435\\u0434\\u043e\\u0441\\u043a\\u043e\\u0432\\u0430 \\u0422\\u0430\\u0442\\u044c\\u044f\\u043d\\u0430 \\u0413\\u0435\\u0440\\u043c\\u0430\\u043d\\u043e\\u0432\\u043d\\u0430\",\"text\":\"\\u0414\\u043e\\u043a\\u0442\\u043e\\u0440 \\u043c\\u0435\\u0434\\u0438\\u0446\\u0438\\u043d\\u0441\\u043a\\u0438\\u0445 \\u043d\\u0430\\u0443\\u043a, \\u0437\\u0430\\u0432 \\u043b\\u0430\\u0431\\u043e\\u0440\\u0430\\u0442\\u043e\\u0440\\u0438\\u0435\\u0439 \\u043c\\u043e\\u043b\\u0435\\u043a\\u0443\\u043b\\u044f\\u0440\\u043d\\u044b\\u0445 \\u043c\\u0435\\u0445\\u0430\\u043d\\u0438\\u0437\\u043c\\u043e\\u0432 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u0438 \\u0424\\u0413\\u0411\\u0423 \\u0413\\u041d\\u0426 \\u0418\\u041d\\u0421\\u0422\\u0418\\u0422\\u0423\\u0422 \\u0418\\u041c\\u041c\\u0423\\u041d\\u041e\\u041b\\u041e\\u0413\\u0418\\u0418 \\u0424\\u041c\\u0411\\u0410 \\u0420\\u041e\\u0421\\u0421\\u0418\\u0418, \\u043f\\u0440\\u043e\\u0444\\u0435\\u0441\\u0441\\u043e\\u0440 \\u043a\\u0430\\u0444\\u0435\\u0434\\u0440\\u044b \\u0438\\u043c\\u043c\\u0443\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u0438 \\u041c\\u0411\\u0424 \\u0413\\u0411\\u041e\\u0423 \\u0412\\u041f\\u041e \\u0420\\u041d\\u0418\\u041c\\u0423 \\u0438\\u043c \\u041d. \\u0418. \\u041f\\u0438\\u0440\\u043e\\u0433\\u043e\\u0432\\u0430, \\u043f\\u0440\\u043e\\u0444\\u0435\\u0441\\u0441\\u043e\\u0440 \\u043a\\u0430\\u0444\\u0435\\u0434\\u0440\\u044b \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u043e\\u043b\\u043e\\u0433\\u0438\\u0438, \\u0438\\u043c\\u043c\\u0443\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u0438 \\u0438 \\u0430\\u0434\\u0430\\u043f\\u0442\\u043e\\u043b\\u043e\\u0433\\u0438\\u0438 \\u0424\\u0413\\u0410\\u041e\\u0423 \\u0412\\u041e \\u0420\\u0423\\u0414\\u041d\"}', 0),
(394, 58, '{\"text\":\"\\u041f\\u043e\\u0431\\u0435\\u0434\\u0438\\u0442\\u0435\\u043b\\u0438 \\u0412\\u0441\\u0435\\u0440\\u043e\\u0441\\u0441\\u0438\\u0439\\u0441\\u043a\\u043e\\u0433\\u043e \\u043a\\u043e\\u043d\\u043a\\u0443\\u0440\\u0441\\u0430 \\u00ab\\u041e\\u0442\\u043a\\u0440\\u044b\\u0442\\u044b\\u0435 \\u0414\\u0430\\u043d\\u043d\\u044b\\u0435 \\u0420\\u043e\\u0441\\u0441\\u0438\\u0439\\u0441\\u043a\\u043e\\u0439 \\u0424\\u0435\\u0434\\u0435\\u0440\\u0430\\u0446\\u0438\\u0438\\u00bb 2016 \\u2014 2017 \\u043f\\u0440\\u0438 \\u041f\\u0440\\u0430\\u0432\\u0438\\u0442\\u0435\\u043b\\u044c\\u0441\\u0442\\u0432\\u0435 \\u0420\\u0424 \\u0432 \\u0434\\u0432\\u0443\\u0445 \\u043d\\u043e\\u043c\\u0438\\u043d\\u0430\\u0446\\u0438\\u044f\\u0445.\"}', 2),
(395, 58, '{\"text\":\"\\u041f\\u043e\\u0431\\u0435\\u0434\\u0438\\u0442\\u0435\\u043b\\u0438 \\u0412\\u0441\\u0435\\u0440\\u043e\\u0441\\u0441\\u0438\\u0439\\u0441\\u043a\\u043e\\u0433\\u043e \\u043a\\u043e\\u043d\\u043a\\u0443\\u0440\\u0441\\u0430 \\u00ab\\u041e\\u0442\\u043a\\u0440\\u044b\\u0442\\u044b\\u0435 \\u0414\\u0430\\u043d\\u043d\\u044b\\u0435 \\u0420\\u043e\\u0441\\u0441\\u0438\\u0439\\u0441\\u043a\\u043e\\u0439 \\u0424\\u0435\\u0434\\u0435\\u0440\\u0430\\u0446\\u0438\\u0438\\u00bb 2016 \\u2014 2017 \\u043f\\u0440\\u0438 \\u041f\\u0440\\u0430\\u0432\\u0438\\u0442\\u0435\\u043b\\u044c\\u0441\\u0442\\u0432\\u0435 \\u0420\\u0424 \\u0432 \\u0434\\u0432\\u0443\\u0445 \\u043d\\u043e\\u043c\\u0438\\u043d\\u0430\\u0446\\u0438\\u044f\\u0445.\"}', 1),
(396, 58, '{\"text\":\"\\u041f\\u043e\\u0431\\u0435\\u0434\\u0438\\u0442\\u0435\\u043b\\u0438 \\u0412\\u0441\\u0435\\u0440\\u043e\\u0441\\u0441\\u0438\\u0439\\u0441\\u043a\\u043e\\u0433\\u043e \\u043a\\u043e\\u043d\\u043a\\u0443\\u0440\\u0441\\u0430 \\u00ab\\u041e\\u0442\\u043a\\u0440\\u044b\\u0442\\u044b\\u0435 \\u0414\\u0430\\u043d\\u043d\\u044b\\u0435 \\u0420\\u043e\\u0441\\u0441\\u0438\\u0439\\u0441\\u043a\\u043e\\u0439 \\u0424\\u0435\\u0434\\u0435\\u0440\\u0430\\u0446\\u0438\\u0438\\u00bb 2016 \\u2014 2017 \\u043f\\u0440\\u0438 \\u041f\\u0440\\u0430\\u0432\\u0438\\u0442\\u0435\\u043b\\u044c\\u0441\\u0442\\u0432\\u0435 \\u0420\\u0424 \\u0432 \\u0434\\u0432\\u0443\\u0445 \\u043d\\u043e\\u043c\\u0438\\u043d\\u0430\\u0446\\u0438\\u044f\\u0445.\"}', 0),
(397, 60, '{\"text\":\"\\u0412\\u043e\\u0437\\u0433\\u043b\\u0430\\u0432\\u0438\\u0442\\u044c \\u043a\\u043e\\u043c\\u043c\\u0435\\u0440\\u0447\\u0435\\u0441\\u043a\\u043e\\u0435 \\u043d\\u0430\\u043f\\u0440\\u0430\\u0432\\u043b\\u0435\\u043d\\u0438\\u0435 \\u0441\\u0435\\u0440\\u0432\\u0438\\u0441\\u0430\"}', 4),
(398, 60, '{\"text\":\"\\u041f\\u043e\\u043c\\u043e\\u0447\\u044c \\u0441 \\u043f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u0430\\u043d\\u0438\\u0435\\u043c \\u0441\\u0430\\u0439\\u0442\\u0430 (\\u043f\\u0440\\u043e\\u0433\\u0440\\u0430\\u043c\\u043c\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u0438\\u0435, \\u0432\\u0435\\u0440\\u0441\\u0442\\u043a\\u0430, \\u043d\\u0430\\u0441\\u0442\\u0440\\u043e\\u0439\\u043a\\u0430, \\u043e\\u043f\\u0442\\u0438\\u043c\\u0438\\u0437\\u0430\\u0446\\u0438\\u044f) \\u0438 \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u044f (\\u0442\\u0435\\u0441\\u0442\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u0438\\u0435, \\u043a\\u043e\\u0434\\u0438\\u043d\\u0433, UX\\/UI)\"}', 3),
(399, 60, '{\"text\":\"\\u041e\\u043a\\u0430\\u0437\\u0430\\u0442\\u044c \\u0444\\u0438\\u043d\\u0430\\u043d\\u0441\\u043e\\u0432\\u0443\\u044e \\u043f\\u043e\\u043c\\u043e\\u0449\\u044c\"}', 2),
(400, 60, '{\"text\":\"\\u041f\\u0440\\u0435\\u0434\\u043b\\u043e\\u0436\\u0438\\u0442\\u044c \\u0441\\u0432\\u043e\\u0435 \\u0443\\u0447\\u0430\\u0441\\u0442\\u0438\\u0435 \\u0432 \\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u0438 \\u0441\\u043e\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u0430\"}', 1),
(401, 60, '{\"text\":\"\\u0410\\u043a\\u0442\\u0438\\u0432\\u043d\\u043e \\u0441\\u0442\\u0430\\u0432\\u0438\\u0442\\u044c \\u043e\\u0442\\u043c\\u0435\\u0442\\u043a\\u0438 \\u0432 \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u0438, \\u0441\\u043e\\u0432\\u0435\\u0442\\u043e\\u0432\\u0430\\u0442\\u044c \\u0434\\u0440\\u0443\\u0437\\u044c\\u044f\\u043c, \\u043f\\u0438\\u0441\\u0430\\u0442\\u044c \\u043f\\u043e\\u043b\\u043e\\u0436\\u0438\\u0442\\u0435\\u043b\\u044c\\u043d\\u044b\\u0435 \\u043e\\u0442\\u0437\\u044b\\u0432\\u044b\"}', 0),
(402, 61, '{\"text\":\"\\u041f\\u043e\\u043c\\u043e\\u0447\\u044c \\u0441 \\u043f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u0430\\u043d\\u0438\\u0435\\u043c \\u0441\\u0430\\u0439\\u0442\\u0430 (\\u043f\\u0440\\u043e\\u0433\\u0440\\u0430\\u043c\\u043c\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u0438\\u0435, \\u0432\\u0435\\u0440\\u0441\\u0442\\u043a\\u0430, \\u043d\\u0430\\u0441\\u0442\\u0440\\u043e\\u0439\\u043a\\u0430, \\u043e\\u043f\\u0442\\u0438\\u043c\\u0438\\u0437\\u0430\\u0446\\u0438\\u044f) \\u0438 \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u044f (\\u0442\\u0435\\u0441\\u0442\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u0438\\u0435, \\u043a\\u043e\\u0434\\u0438\\u043d\\u0433, UX\\/UI)\"}', 3),
(403, 61, '{\"text\":\"\\u0412\\u043e\\u0437\\u0433\\u043b\\u0430\\u0432\\u0438\\u0442\\u044c \\u043a\\u043e\\u043c\\u043c\\u0435\\u0440\\u0447\\u0435\\u0441\\u043a\\u043e\\u0435 \\u043d\\u0430\\u043f\\u0440\\u0430\\u0432\\u043b\\u0435\\u043d\\u0438\\u0435 \\u0441\\u0435\\u0440\\u0432\\u0438\\u0441\\u0430\"}', 4),
(404, 61, '{\"text\":\"\\u041e\\u043a\\u0430\\u0437\\u0430\\u0442\\u044c \\u0444\\u0438\\u043d\\u0430\\u043d\\u0441\\u043e\\u0432\\u0443\\u044e \\u043f\\u043e\\u043c\\u043e\\u0449\\u044c\"}', 2),
(405, 61, '{\"text\":\"\\u041f\\u0440\\u0435\\u0434\\u043b\\u043e\\u0436\\u0438\\u0442\\u044c \\u0441\\u0432\\u043e\\u0435 \\u0443\\u0447\\u0430\\u0441\\u0442\\u0438\\u0435 \\u0432 \\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u0438 \\u0441\\u043e\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u0430\"}', 1),
(406, 61, '{\"text\":\"\\u0410\\u043a\\u0442\\u0438\\u0432\\u043d\\u043e \\u0441\\u0442\\u0430\\u0432\\u0438\\u0442\\u044c \\u043e\\u0442\\u043c\\u0435\\u0442\\u043a\\u0438 \\u0432 \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u0438, \\u0441\\u043e\\u0432\\u0435\\u0442\\u043e\\u0432\\u0430\\u0442\\u044c \\u0434\\u0440\\u0443\\u0437\\u044c\\u044f\\u043c, \\u043f\\u0438\\u0441\\u0430\\u0442\\u044c \\u043f\\u043e\\u043b\\u043e\\u0436\\u0438\\u0442\\u0435\\u043b\\u044c\\u043d\\u044b\\u0435 \\u043e\\u0442\\u0437\\u044b\\u0432\\u044b\"}', 0),
(415, 53, '{\"img\":\"&R&e&k&l&a&m&a\\/reklama.png\",\"title\":\"\\u0420\\u0435\\u043a\\u043b\\u0430\\u043c\\u0430 2\",\"text\":\"\\u041d\\u043e\\u0432\\u0435\\u0439\\u0448\\u0430\\u044f \\u0440\\u0430\\u0437\\u0440\\u0430\\u0431\\u043e\\u0442\\u043a\\u0430 \\u0440\\u043e\\u0441\\u0441\\u0438\\u0439\\u0441\\u043a\\u0438\\u0445 \\u0443\\u0447\\u0435\\u043d\\u044b\\u0445 - \\u0441\\u0440\\u0435\\u0434\\u0441\\u0442\\u0432\\u043e \\u043f\\u0440\\u043e\\u0442\\u0438\\u0432 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u0438 \\u0432 \\u043c\\u044f\\u0433\\u043a\\u0438\\u0445 \\u043a\\u0430\\u043f\\u0441\\u0443\\u043b\\u0430\\u0445. \\u0421\\u0440\\u0435\\u0434\\u0441\\u0442\\u0432\\u043e \\u0440\\u0430\\u0437\\u0440\\u0430\\u0431\\u043e\\u0442\\u0430\\u043d\\u043e \\u043d\\u0430 \\u043e\\u0441\\u043d\\u043e\\u0432\\u0435 \\u043d\\u0430\\u0442\\u0443\\u0440\\u0430\\u043b\\u044c\\u043d\\u044b\\u0445 \\u043a\\u043e\\u043c\\u043f\\u043e\\u043d\\u0435\\u043d\\u0442\\u043e\\u0432 \\u043f\\u043e \\u043d\\u043e\\u0432\\u044b\\u043c \\u0442\\u0435\\u0445\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u044f\\u043c.\",\"text_link\":\"\\u041f\\u043e\\u0434\\u0440\\u043e\\u0431\\u043d\\u0435\\u0435\",\"date_min\":\"2024-06-28\",\"date_max\":\"2024-07-07\",\"type\":1,\"href\":\"\\/#\"}', 1),
(416, 53, '{\"img\":\"&R&e&k&l&a&m&a\\/reklama.png\",\"title\":\"\\u0411\\u0435\\u0437\\u043e\\u043f\\u0430\\u0441\\u043d\\u043e\\u0435 \\u0441\\u0440\\u0435\\u0434\\u0441\\u0442\\u0432\\u043e \\u043e\\u0442 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u0438!\",\"text\":\"\\u041d\\u043e\\u0432\\u0435\\u0439\\u0448\\u0430\\u044f \\u0440\\u0430\\u0437\\u0440\\u0430\\u0431\\u043e\\u0442\\u043a\\u0430 \\u0440\\u043e\\u0441\\u0441\\u0438\\u0439\\u0441\\u043a\\u0438\\u0445 \\u0443\\u0447\\u0435\\u043d\\u044b\\u0445 - \\u0441\\u0440\\u0435\\u0434\\u0441\\u0442\\u0432\\u043e \\u043f\\u0440\\u043e\\u0442\\u0438\\u0432 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u0438 \\u0432 \\u043c\\u044f\\u0433\\u043a\\u0438\\u0445 \\u043a\\u0430\\u043f\\u0441\\u0443\\u043b\\u0430\\u0445. \\u0421\\u0440\\u0435\\u0434\\u0441\\u0442\\u0432\\u043e \\u0440\\u0430\\u0437\\u0440\\u0430\\u0431\\u043e\\u0442\\u0430\\u043d\\u043e \\u043d\\u0430 \\u043e\\u0441\\u043d\\u043e\\u0432\\u0435 \\u043d\\u0430\\u0442\\u0443\\u0440\\u0430\\u043b\\u044c\\u043d\\u044b\\u0445 \\u043a\\u043e\\u043c\\u043f\\u043e\\u043d\\u0435\\u043d\\u0442\\u043e\\u0432 \\u043f\\u043e \\u043d\\u043e\\u0432\\u044b\\u043c \\u0442\\u0435\\u0445\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u044f\\u043c.\",\"text_link\":\"\\u041f\\u043e\\u0434\\u0440\\u043e\\u0431\\u043d\\u0435\\u0435\",\"date_min\":\"2024-06-27\",\"date_max\":\"2024-07-07\",\"type\":1,\"href\":\"\\/#\"}', 0),
(421, 62, '{\"text\":null,\"number\":null,\"link_text\":\"\\u041a\\u043e\\u0448\\u0435\\u043b\\u0435\\u043a\",\"link\":\"#\"}', 2),
(422, 62, '{\"text\":\"\\u0421\\u0431\\u0435\\u0440\\u0431\\u0430\\u043d\\u043a \\u041e\\u043d\\u043b\\u0430\\u0439\\u043d\",\"number\":4276380088080143,\"link_text\":null,\"link\":null}', 1),
(423, 62, '{\"text\":\"\\u0422\\u0438\\u043d\\u044c\\u043a\\u043e\\u0444\\u0444\",\"number\":5536913837313705,\"link_text\":null,\"link\":null}', 0),
(424, 63, '{\"title\":\"\\u041f\\u0440\\u0430\\u043a\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0435 \\u0440\\u0435\\u043a\\u043e\\u043c\\u0435\\u043d\\u0434\\u0430\\u0446\\u0438\\u0438\",\"color_bcg\":\"#70c270\",\"color_text\":\"#ffffff\"}', 1),
(425, 63, '{\"title\":\"\\u041b\\u0435\\u0447\\u0435\\u043d\\u0438\\u0435 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u0438\",\"color_bcg\":\"#269ed9\",\"color_text\":\"#ffffff\"}', 0),
(426, 63, '{\"title\":\"\\u041f\\u044b\\u043b\\u044c\\u0446\\u0430\",\"color_bcg\":\"#f5b83d\",\"color_text\":\"#ffffff\"}', 2),
(429, 53, '{\"img\":\"&R&e&k&l&a&m&a\\/reklama.png\",\"title\":\"\\u0420\\u0435\\u043a\\u043b\\u0430\\u043c\\u0430 \\u043d\\u0430 \\u0431\\u0430\\u043d\\u043d\\u0435\\u0440\\u0435 2\",\"text\":\"\\u041d\\u043e\\u0432\\u0435\\u0439\\u0448\\u0430\\u044f \\u0440\\u0430\\u0437\\u0440\\u0430\\u0431\\u043e\\u0442\\u043a\\u0430 \\u0440\\u043e\\u0441\\u0441\\u0438\\u0439\\u0441\\u043a\\u0438\\u0445 \\u0443\\u0447\\u0435\\u043d\\u044b\\u0445 - \\u0441\\u0440\\u0435\\u0434\\u0441\\u0442\\u0432\\u043e \\u043f\\u0440\\u043e\\u0442\\u0438\\u0432 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u0438 \\u0432 \\u043c\\u044f\\u0433\\u043a\\u0438\\u0445 \\u043a\\u0430\\u043f\\u0441\\u0443\\u043b\\u0430\\u0445. \\u0421\\u0440\\u0435\\u0434\\u0441\\u0442\\u0432\\u043e \\u0440\\u0430\\u0437\\u0440\\u0430\\u0431\\u043e\\u0442\\u0430\\u043d\\u043e \\u043d\\u0430 \\u043e\\u0441\\u043d\\u043e\\u0432\\u0435 \\u043d\\u0430\\u0442\\u0443\\u0440\\u0430\\u043b\\u044c\\u043d\\u044b\\u0445 \\u043a\\u043e\\u043c\\u043f\\u043e\\u043d\\u0435\\u043d\\u0442\\u043e\\u0432 \\u043f\\u043e \\u043d\\u043e\\u0432\\u044b\\u043c \\u0442\\u0435\\u0445\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u044f\\u043c.\",\"text_link\":\"\\u041f\\u043e\\u0434\\u0440\\u043e\\u0431\\u043d\\u0435\\u0435\",\"date_min\":\"2024-06-26\",\"date_max\":\"2024-07-26\",\"type\":4,\"href\":\"\\/#\"}', 3),
(430, 53, '{\"img\":\"&R&e&k&l&a&m&a\\/reklama.png\",\"title\":\"\\u0420\\u0435\\u043a\\u043b\\u0430\\u043c\\u0430 \\u043d\\u0430 \\u0431\\u0430\\u043d\\u043d\\u0435\\u0440\\u0435 1\",\"text\":\"\\u041d\\u043e\\u0432\\u0435\\u0439\\u0448\\u0430\\u044f \\u0440\\u0430\\u0437\\u0440\\u0430\\u0431\\u043e\\u0442\\u043a\\u0430 \\u0440\\u043e\\u0441\\u0441\\u0438\\u0439\\u0441\\u043a\\u0438\\u0445 \\u0443\\u0447\\u0435\\u043d\\u044b\\u0445 - \\u0441\\u0440\\u0435\\u0434\\u0441\\u0442\\u0432\\u043e \\u043f\\u0440\\u043e\\u0442\\u0438\\u0432 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u0438 \\u0432 \\u043c\\u044f\\u0433\\u043a\\u0438\\u0445 \\u043a\\u0430\\u043f\\u0441\\u0443\\u043b\\u0430\\u0445. \\u0421\\u0440\\u0435\\u0434\\u0441\\u0442\\u0432\\u043e \\u0440\\u0430\\u0437\\u0440\\u0430\\u0431\\u043e\\u0442\\u0430\\u043d\\u043e \\u043d\\u0430 \\u043e\\u0441\\u043d\\u043e\\u0432\\u0435 \\u043d\\u0430\\u0442\\u0443\\u0440\\u0430\\u043b\\u044c\\u043d\\u044b\\u0445 \\u043a\\u043e\\u043c\\u043f\\u043e\\u043d\\u0435\\u043d\\u0442\\u043e\\u0432 \\u043f\\u043e \\u043d\\u043e\\u0432\\u044b\\u043c \\u0442\\u0435\\u0445\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u044f\\u043c.\",\"text_link\":\"\\u041f\\u043e\\u0434\\u0440\\u043e\\u0431\\u043d\\u0435\\u0435\",\"date_min\":\"2024-06-27\",\"date_max\":\"2024-08-01\",\"type\":3,\"href\":\"\\/#\"}', 2),
(431, 65, '{\"img\":null,\"title\":\"\\u0421\\u043e\\u0441\\u043d\\u0430\"}', 15),
(432, 65, '{\"img\":null,\"title\":\"\\u042f\\u0441\\u043d\\u043e\\u0442\\u043a\\u043e\\u0432\\u044b\\u0435\"}', 14),
(433, 65, '{\"img\":null,\"title\":\"\\u042d\\u0432\\u043a\\u0430\\u043b\\u0438\\u043f\\u0442\"}', 13),
(434, 65, '{\"img\":null,\"title\":\"\\u0422\\u0438\\u0441\"}', 12),
(435, 65, '{\"img\":null,\"title\":\"\\u041f\\u043b\\u0430\\u0442\\u0430\\u043d\"}', 11),
(436, 65, '{\"img\":null,\"title\":\"\\u041a\\u0438\\u043f\\u0430\\u0440\\u0438\\u0441\"}', 10),
(437, 65, '{\"img\":null,\"title\":\"\\u0410\\u0439\\u043b\\u0430\\u043d\\u0442\"}', 9),
(438, 65, '{\"img\":null,\"title\":\"\\u041e\\u043b\\u0438\\u0432\\u0430\"}', 8),
(439, 65, '{\"img\":null,\"title\":\"\\u0410\\u043c\\u0431\\u0440\\u043e\\u0437\\u0438\\u044f\"}', 7),
(440, 65, '{\"img\":null,\"title\":\"\\u041c\\u0430\\u0440\\u0435\\u0432\\u044b\\u0435\"}', 6),
(441, 65, '{\"img\":null,\"title\":\"\\u0417\\u043b\\u0430\\u043a\\u0438\"}', 5),
(442, 65, '{\"img\":null,\"title\":\"\\u041e\\u0440\\u0435\\u0448\\u043d\\u0438\\u043a\"}', 4),
(443, 65, '{\"img\":null,\"title\":\"\\u041f\\u043e\\u043b\\u044b\\u043d\\u044c\"}', 3),
(444, 65, '{\"img\":null,\"title\":\"\\u041e\\u043b\\u044c\\u0445\\u0430\"}', 2),
(445, 65, '{\"img\":\"&P&o&s&t&ih\\/news.png\",\"title\":\"\\u0414\\u0443\\u0431\"}', 1),
(446, 65, '{\"img\":\"&F&o&t&o&____&a&l&l&e&r&g&e&n&o&v\\/bereza.png\",\"title\":\"\\u0411\\u0435\\u0440\\u0451\\u0437\\u0430\"}', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `options`
--

CREATE TABLE `options` (
  `id` int NOT NULL,
  `title` varchar(100) DEFAULT NULL,
  `icon` varchar(255) DEFAULT NULL,
  `color` varchar(10) DEFAULT NULL,
  `sort` int DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3;

-- --------------------------------------------------------

--
-- Структура таблицы `pages`
--

CREATE TABLE `pages` (
  `id` int NOT NULL,
  `page_title` varchar(255) DEFAULT NULL,
  `icon` varchar(100) DEFAULT NULL,
  `seo_url` varchar(255) DEFAULT NULL,
  `link_title` varchar(100) DEFAULT NULL,
  `header` int DEFAULT '0',
  `footer` int DEFAULT '0',
  `nav_mobile` int DEFAULT '0',
  `navigation` int DEFAULT '0',
  `meta_keywords` text,
  `meta_description` text
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3;

--
-- Дамп данных таблицы `pages`
--

INSERT INTO `pages` (`id`, `page_title`, `icon`, `seo_url`, `link_title`, `header`, `footer`, `nav_mobile`, `navigation`, `meta_keywords`, `meta_description`) VALUES
(31, 'Главная', NULL, 'index', 'Главная страница', 1, 1, 1, NULL, NULL, NULL),
(32, 'Мобильное приложение Пыльца Club', '&I&k&o&n&k&i/Mobile-icon.svg', 'mobile_app', 'Мобильное приложение', 1, 1, 1, 1, NULL, NULL),
(33, 'О проекте', '&I&k&o&n&k&i/About-icon.svg', 'about', 'О проекте', 1, 1, 1, 1, NULL, NULL),
(34, 'Контакты', '&I&k&o&n&k&i/Contact-icon.svg', 'contacts', 'Контакты', 1, 1, 1, 1, NULL, NULL),
(35, 'Поддержать проект', '&I&k&o&n&k&i/Support-icon.svg', 'support-project', 'Поддержать проект', 1, 1, 1, 1, NULL, NULL),
(38, 'Страница библиотеки Аллергика', NULL, NULL, NULL, 1, 1, 1, NULL, NULL, NULL),
(40, 'Страница Новости', NULL, NULL, NULL, 1, 1, 1, NULL, NULL, NULL),
(41, 'Гид аллергика', '&I&k&o&n&k&i/Gid-icon.svg', 'gid-alergika', 'Гид аллергика', 1, 1, 1, 1, NULL, NULL),
(42, 'Онлайн самочувствие и АллергоПрогноз карта', NULL, 'maps', 'Онлайн самочувствие и АллергоПрогноз', 1, 1, 1, NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `pages_sections`
--

CREATE TABLE `pages_sections` (
  `id` int NOT NULL,
  `page_id` int DEFAULT NULL,
  `section_id` int DEFAULT NULL,
  `navigation` int DEFAULT '0',
  `navigation_title` varchar(100) DEFAULT NULL,
  `showsection` int NOT NULL DEFAULT '1',
  `sort` int DEFAULT '0',
  `settings` text
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3 COMMENT='привязка секций к старницам';

--
-- Дамп данных таблицы `pages_sections`
--

INSERT INTO `pages_sections` (`id`, `page_id`, `section_id`, `navigation`, `navigation_title`, `showsection`, `sort`, `settings`) VALUES
(143, 31, 66, 0, NULL, 1, 1, NULL),
(147, 32, 68, 0, NULL, 1, 1, NULL),
(148, 33, 69, 0, NULL, 1, 1, NULL),
(149, 34, 70, 0, NULL, 1, 1, NULL),
(150, 35, 71, 0, NULL, 1, 1, NULL),
(153, 38, 75, 0, NULL, 1, 1, NULL),
(155, 40, 74, 0, NULL, 1, 1, NULL),
(156, 41, 76, 0, NULL, 1, 1, NULL),
(158, 42, 77, 0, NULL, 1, 1, NULL),
(161, 31, 80, 0, NULL, 1, 2, NULL),
(162, 31, 81, 0, NULL, 1, 3, NULL),
(163, 32, 81, 0, NULL, 1, 2, NULL),
(164, 33, 81, 0, NULL, 1, 2, NULL),
(165, 34, 81, 0, NULL, 1, 2, NULL),
(166, 35, 81, 0, NULL, 1, 2, NULL),
(167, 38, 81, 0, NULL, 1, 2, NULL),
(168, 40, 81, 0, NULL, 1, 2, NULL),
(169, 41, 81, 0, NULL, 1, 2, NULL),
(170, 42, 81, 0, NULL, 1, 2, NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `patterns`
--

CREATE TABLE `patterns` (
  `id` int NOT NULL,
  `title` varchar(100) DEFAULT NULL,
  `filename` varchar(100) DEFAULT NULL,
  `settings` longtext CHARACTER SET utf8mb4 COLLATE utf8mb4_bin
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3;

-- --------------------------------------------------------

--
-- Структура таблицы `products`
--

CREATE TABLE `products` (
  `id` int NOT NULL,
  `catalog_id` int DEFAULT NULL,
  `title` varchar(100) DEFAULT NULL,
  `seo_url` varchar(100) DEFAULT NULL,
  `link_title` varchar(100) DEFAULT NULL,
  `meta_keywords` text,
  `meta_description` text,
  `article` varchar(50) DEFAULT NULL,
  `model` varchar(100) DEFAULT NULL,
  `name` varchar(100) DEFAULT NULL,
  `main_image` varchar(255) DEFAULT NULL,
  `threed` varchar(255) DEFAULT NULL,
  `gallery` json DEFAULT NULL,
  `videos` json DEFAULT NULL,
  `short_desc` text,
  `description` text,
  `price` int DEFAULT NULL,
  `price_old` int DEFAULT NULL,
  `price_label` int NOT NULL,
  `attributes` json DEFAULT NULL,
  `label` int DEFAULT NULL,
  `option_title` varchar(100) DEFAULT NULL,
  `option_color` varchar(10) DEFAULT NULL,
  `option_icon` varchar(255) DEFAULT NULL,
  `files` json DEFAULT NULL,
  `hashtags` json DEFAULT NULL,
  `icons` json DEFAULT NULL,
  `sort` int DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3 COMMENT='Товары';

--
-- Дамп данных таблицы `products`
--

INSERT INTO `products` (`id`, `catalog_id`, `title`, `seo_url`, `link_title`, `meta_keywords`, `meta_description`, `article`, `model`, `name`, `main_image`, `threed`, `gallery`, `videos`, `short_desc`, `description`, `price`, `price_old`, `price_label`, `attributes`, `label`, `option_title`, `option_color`, `option_icon`, `files`, `hashtags`, `icons`, `sort`) VALUES
(136, 6, 'Злаки продолжают, полынь готовится', 'news1', 'Злаки продолжают, полынь готовится', NULL, NULL, '20/07/2022', NULL, 'Злаки продолжают, полынь готовится', '{\"file\":\"&P&o&s&t&ih\\/news.png\",\"alt\":null}', NULL, '[{\"alt\": null, \"file\": \"&P&o&s&t&ih/news.png\"}, {\"alt\": null, \"file\": \"&P&o&s&t&ih/news-1.png\"}, {\"alt\": null, \"file\": \"&P&o&s&t&ih/news.png\"}, {\"alt\": null, \"file\": \"&P&o&s&t&ih/news-1.png\"}]', NULL, 'Новость 1 краткое описание', '  <p>Европейскими учеными доказан т.н «синдром ожидания пыльцы» (anticipation syndrome).</p>\r\n        <p>Статистика показывает, что за 2 дня до начала пыления аллергики в полной мере испытывают симптомы поллиноза. Ученые предполагают, что это связано с тем фактом, что женские цветки растений начинаю испускать определенные вещества, сообщающие сережкам, что они готовы к опылению. Эти вещества, соответственно, находятся в воздухе и являются определенным триггером для аллергиков, когда их организм начинает бурно реагировать на аэробиологическое состояние воздуха.</p>\r\n        <p>Рекомендуем вам внимательнее относится к своему самочувствию, и при изменении самочувствия отмечать свое состояние в нашем приложении. Таким образом, вы не только зафиксируете данный факт, но и поможете аллергикам, страдающим от поллиноза быть в курсе ситуации по вашему региону.</p>\r\n        <p>Источник: The associations between daily spring pollen counts, over-the-counter allergy medication sales, and asthma syndrome emergency department visits in New York City, 2002-2012.</p>\r\n        <p>Environ Health. 2015 Aug 27;</p>', NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, 'null', NULL, '[]', NULL),
(137, 6, 'Новость 2 копия', 'news2', 'Новость 2', NULL, NULL, '21/07/2024', NULL, 'Новость 1 копия', '{\"file\":\"&P&o&s&t&ih\\/news-1.png\",\"alt\":null}', NULL, '[{\"alt\": null, \"file\": \"&P&o&s&t&ih/news.png\"}, {\"alt\": null, \"file\": \"&P&o&s&t&ih/news-1.png\"}, {\"alt\": null, \"file\": \"&P&o&s&t&ih/news-1.png\"}, {\"alt\": null, \"file\": \"&P&o&s&t&ih/news.png\"}]', NULL, 'Новость 2 краткое описание Новость 2 краткое описание  Новость 2 краткое описание Новость 2 краткое описание', '<p>Новость 2&nbsp; Полное описание</p>', NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, 'null', NULL, '[]', NULL),
(138, 7, 'За 2 дня до начала пыления аллергики испытывают ощущения, что воздухе находятся пыльцевые зерна.', 'alergika1', 'За 2 дня до начала пыления аллергики испытывают ощущения, что воздухе находятся пыльцевые зерна.', NULL, NULL, NULL, NULL, 'За 2 дня до начала пыления аллергики испытывают ощущения, что воздухе находятся пыльцевые зерна.', '{\"file\":\"&P&o&s&t&ih\\/news-1.png\",\"alt\":null}', NULL, '{\"0\": {\"alt\": null, \"file\": \"&P&o&s&t&ih/news-1.png\"}, \"2\": {\"alt\": null, \"file\": \"&P&o&s&t&ih/news.png\"}, \"3\": {\"alt\": null, \"file\": \"&P&o&s&t&ih/news.png\"}, \"4\": {\"alt\": null, \"file\": \"&P&o&s&t&ih/news-1.png\"}}', NULL, 'Европейскими учеными доказан т.н «синдром ожидания пыльцы» (anticipation syndrome).', '  <p>Европейскими учеными доказан т.н «синдром ожидания пыльцы» (anticipation syndrome).</p>\r\n        <p>Статистика показывает, что за 2 дня до начала пыления аллергики в полной мере испытывают симптомы поллиноза. Ученые предполагают, что это связано с тем фактом, что женские цветки растений начинаю испускать определенные вещества, сообщающие сережкам, что они готовы к опылению. Эти вещества, соответственно, находятся в воздухе и являются определенным триггером для аллергиков, когда их организм начинает бурно реагировать на аэробиологическое состояние воздуха.</p>\r\n        <p>Рекомендуем вам внимательнее относится к своему �����амоч��вствию, и при изменении самочувствия отмечать свое состояние в нашем приложении. Таким образом, вы не только зафиксируете данный факт, но и поможете аллергикам, страдающим от поллиноза быть в курсе ситуации по вашему региону.</p>\r\n        <p>Источник: The associations between daily spring pollen counts, over-the-counter allergy medication sales, and asthma syndrome emergency department visits in New York City, 2002-2012.</p>\r\n        <p>Environ Health. 2015 Aug 27;</p>', NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, 'null', '[\"Пыльца\", \"Практические рекомендации\"]', '[]', NULL),
(139, 7, 'За 2 дня до начала пыления аллергики испытывают ощущения, что воздухе находятся пыльцевые зерна', 'alergika2', 'За 2 дня до начала пыления аллергики испытывают ощущения, что воздухе находятся пыльцевые зерна.', NULL, NULL, NULL, NULL, 'За 2 дня до начала пыления аллергики испытывают ощущения, что воздухе находятся пыльцевые зерна', '{\"file\":\"&P&o&s&t&ih\\/news-1.png\",\"alt\":null}', NULL, '{\"0\": {\"alt\": null, \"file\": \"&P&o&s&t&ih/news-1.png\"}, \"2\": {\"alt\": null, \"file\": \"&P&o&s&t&ih/news.png\"}, \"3\": {\"alt\": null, \"file\": \"&P&o&s&t&ih/news.png\"}}', NULL, 'Европейскими учеными доказан т.н «синдром ожидания пыльцы» (anticipation syndrome).', '  <p>Европейскими учеными доказан т.н «синдром ожидания пыльцы» (anticipation syndrome).</p>\r\n        <p>Статистика показывает, что за 2 дня до начала пыления аллергики в полной мере испытывают симптомы поллиноза. Ученые предполагают, что это связано с тем фактом, что женские цветки растений начинаю испускать определенные вещества, сообщающие сережкам, что они готовы к опылению. Эти вещества, соответственно, находятся в воздухе и являются определенным триггером для аллергиков, когда их организм начинает бурно реагировать на аэробиологическое состояние воздуха.</p>\r\n        <p>Рекомендуем вам внимательнее относится к своему с��мо��у��ствию, и при изменении самочувствия отмечать свое состояние в нашем приложении. Таким образом, вы не только зафиксируете данный факт, но и поможете аллергикам, страдающим от поллиноза быть в курсе ситуации по вашему региону.</p>\r\n        <p>Источник: The associations between daily spring pollen counts, over-the-counter allergy medication sales, and asthma syndrome emergency department visits in New York City, 2002-2012.</p>\r\n        <p>Environ Health. 2015 Aug 27;</p>', NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, 'null', '[\"Пыльца\", \"Лечение аллергии\"]', '[]', NULL),
(140, 7, 'За 2 дня до начала пыления аллергики испытывают ощущения, что воздухе находятся пыльцевые зерна3', 'alergika3', 'За 2 дня до начала пыления аллергики испытывают ощущения, что воздухе находятся пыльцевые зерна3.', NULL, NULL, NULL, NULL, 'За 2 дня до начала пыления аллергики испытывают ощущения, что воздухе находятся пыльцевые зерна3', '{\"file\":\"&P&o&s&t&ih\\/news.png\",\"alt\":null}', NULL, '{\"0\": {\"alt\": null, \"file\": \"&P&o&s&t&ih/news-1.png\"}, \"2\": {\"alt\": null, \"file\": \"&P&o&s&t&ih/news.png\"}, \"3\": {\"alt\": null, \"file\": \"&P&o&s&t&ih/news-1.png\"}}', NULL, 'Европейскими учеными доказан т.н «синдром ожидания пыльцы» (anticipation syndrome).', '  <p>Европейскими учеными доказан т.н «синдром ожидания пыльцы» (anticipation syndrome).</p>\r\n        <p>Статистика показывает, что за 2 дня до начала пыления аллергики в полной мере испытывают симптомы поллиноза. Ученые предполагают, что это связано с тем фактом, что женские цветки растений начинаю испускать определенные вещества, сообщающие сережкам, что они готовы к опылению. Эти вещества, соответственно, находятся в воздухе и являются определенным триггером для аллергиков, когда их организм начинает бурно реагировать на аэробиологическое состояние воздуха.</p>\r\n        <p>Рекомендуем вам внимательнее относится к своему самочувствию, и при изменении самочувствия отмечать свое состояние в нашем приложении. Таким образом, вы не только зафиксируете данный факт, но и поможете аллергикам, страдающим от поллиноза быть в курсе ситуации по вашему региону.</p>\r\n        <p>Источник: The associations between daily spring pollen counts, over-the-counter allergy medication sales, and asthma syndrome emergency department visits in New York City, 2002-2012.</p>\r\n        <p>Environ Health. 2015 Aug 27;</p>', NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, 'null', NULL, '[]', NULL),
(141, 7, 'За 2 дня до начала пыления аллергики испытывают ощущения, что воздухе находятся пыльцевые зерна4', 'alergika4', 'За 2 дня до начала пыления аллергики испытывают ощущения, что воздухе находятся пыльцевые зерна4.', NULL, NULL, NULL, NULL, 'За 2 дня до начала пыления аллергики испытывают ощущения, что воздухе находятся пыльцевые зерна4', '{\"file\":\"&P&o&s&t&ih\\/news.png\",\"alt\":null}', NULL, '{\"0\": {\"alt\": null, \"file\": \"&P&o&s&t&ih/news-1.png\"}, \"2\": {\"alt\": null, \"file\": \"&P&o&s&t&ih/news.png\"}, \"3\": {\"alt\": null, \"file\": \"&P&o&s&t&ih/news-1.png\"}}', NULL, 'Европейскими учеными доказан т.н «синдром ожидания пыльцы» (anticipation syndrome).', '  <p>Европейскими учеными доказан т.н «синдром ожидания пыльцы» (anticipation syndrome).</p>\r\n        <p>Статистика показывает, что за 2 дня до начала пыления аллергики в полной мере испытывают симптомы поллиноза. Ученые предполагают, что это связано с тем фактом, что женские цветки растений начинаю испускать определенные вещества, сообщающие сережкам, что они готовы к опылению. Эти вещества, соответственно, находятся в воздухе и являются определенным триггером для аллергиков, когда их организм начинает бурно реагировать на аэробиологическое состояние воздуха.</p>\r\n        <p>Рекомендуем вам внимательнее относится к своему самочувствию, и при изменении самочувствия отмечать свое состояние в нашем приложении. Таким образом, вы не только зафиксируете данный факт, но и поможете аллергикам, страдающим от поллиноза быть в курсе ситуации по вашему региону.</p>\r\n        <p>Источник: The associations between daily spring pollen counts, over-the-counter allergy medication sales, and asthma syndrome emergency department visits in New York City, 2002-2012.</p>\r\n        <p>Environ Health. 2015 Aug 27;</p>', NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, 'null', NULL, '[]', NULL),
(142, 6, 'Новость3 копия копия', 'news3', 'Новость 3', NULL, NULL, '21/07/2024', NULL, 'Новость 1 копия копия', '{\"file\":\"&P&o&s&t&ih\\/news-1.png\",\"alt\":null}', NULL, '[{\"alt\": null, \"file\": \"&P&o&s&t&ih/news.png\"}, {\"alt\": null, \"file\": \"&P&o&s&t&ih/news-1.png\"}, {\"alt\": null, \"file\": \"&P&o&s&t&ih/news-1.png\"}, {\"alt\": null, \"file\": \"&P&o&s&t&ih/news.png\"}]', NULL, 'Новость 2 краткое описание Новость 2 краткое описание  Новость 2 краткое описание Новость 2 краткое описание', '<p>Новость 2&nbsp; Полное описание</p>', NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, 'null', NULL, '[]', NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `products_icons`
--

CREATE TABLE `products_icons` (
  `id` int NOT NULL,
  `title` varchar(100) DEFAULT NULL,
  `icon` varchar(255) DEFAULT NULL,
  `sort` int DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3 ROW_FORMAT=DYNAMIC;

-- --------------------------------------------------------

--
-- Структура таблицы `products_options`
--

CREATE TABLE `products_options` (
  `id` int NOT NULL,
  `product_id` int DEFAULT NULL,
  `product_option_id` int DEFAULT NULL,
  `title` varchar(500) DEFAULT NULL,
  `icon` varchar(500) DEFAULT NULL,
  `color` varchar(10) DEFAULT NULL,
  `sort` int DEFAULT '0',
  `position` int DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3;

--
-- Дамп данных таблицы `products_options`
--

INSERT INTO `products_options` (`id`, `product_id`, `product_option_id`, `title`, `icon`, `color`, `sort`, `position`) VALUES
(1, 58, 85, 'оранжевый', NULL, '#e08b29', 1, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `products_reviews`
--

CREATE TABLE `products_reviews` (
  `id` int NOT NULL,
  `product_id` int DEFAULT NULL,
  `from` varchar(100) DEFAULT NULL,
  `images` json DEFAULT NULL,
  `text` text,
  `rating` int DEFAULT NULL,
  `date` int DEFAULT NULL,
  `published` int UNSIGNED DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3 COMMENT='Отзывы о товарах';

-- --------------------------------------------------------

--
-- Структура таблицы `products_to_categories`
--

CREATE TABLE `products_to_categories` (
  `id` int NOT NULL,
  `product_id` int DEFAULT NULL,
  `category_id` int DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3 COMMENT='категории к товарам';

-- --------------------------------------------------------

--
-- Структура таблицы `promo`
--

CREATE TABLE `promo` (
  `id` int NOT NULL,
  `email` varchar(50) DEFAULT NULL,
  `name` varchar(50) DEFAULT NULL,
  `phone` varchar(50) DEFAULT NULL,
  `date_add` int DEFAULT NULL,
  `date_used` int DEFAULT NULL,
  `code` varchar(50) DEFAULT NULL,
  `stat` int DEFAULT '1'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3;

-- --------------------------------------------------------

--
-- Структура таблицы `sections`
--

CREATE TABLE `sections` (
  `id` int NOT NULL,
  `filename` varchar(255) DEFAULT NULL,
  `title` varchar(255) DEFAULT NULL,
  `fields` text
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3 COMMENT='fields - это поле, в которое заносятся поля, которые будут генерироваться в "настройках контенты"';

--
-- Дамп данных таблицы `sections`
--

INSERT INTO `sections` (`id`, `filename`, `title`, `fields`) VALUES
(66, 'main_sections', 'Главная страница', '[{\"type\":\"text\",\"variable\":\"title_page\",\"label\":\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a \\u0441\\u0442\\u0440\\u0430\\u043d\\u0438\\u0446\\u044b\",\"mask\":null,\"rules\":null},{\"type\":\"textarea\",\"variable\":\"desc_page\",\"label\":\"\\u041e\\u043f\\u0438\\u0441\\u0430\\u043d\\u0438\\u0435\",\"editor\":1,\"meditor\":1,\"rules\":null},{\"type\":\"text\",\"variable\":\"title_otmetki\",\"label\":\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a \\u043e\\u0442\\u043c\\u0435\\u0442\\u043e\\u043a\",\"mask\":null,\"rules\":null},{\"type\":\"textarea\",\"variable\":\"text_otmetki\",\"label\":\"\\u0422\\u0435\\u043a\\u0441\\u0442 \\u043e\\u0442\\u043c\\u0435\\u0442\\u043e\\u043a\",\"editor\":1,\"meditor\":1,\"rules\":null},{\"type\":\"text\",\"variable\":\"title_news\",\"label\":\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a \\u043d\\u043e\\u0432\\u043e\\u0441\\u0442\\u0435\\u0439\",\"mask\":null,\"rules\":null},{\"type\":\"catalog\",\"variable\":\"news_last\",\"label\":\"\\u041f\\u043e\\u0441\\u043b\\u0435\\u0434\\u043d\\u0438\\u0435 \\u043d\\u043e\\u0432\\u043e\\u0441\\u0442\\u0438\",\"rules\":null},{\"type\":\"list\",\"variable\":\"download\",\"label\":\"\\u0421\\u043a\\u0430\\u0447\\u0430\\u0442\\u044c \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u0435\",\"listid\":6467668,\"rules\":null},{\"type\":\"file\",\"variable\":\"qr\",\"label\":\"qr-code\",\"data\":\";;jpeg|svg|png|jpg;0\",\"rules\":null},{\"type\":\"text\",\"variable\":\"title_download\",\"label\":\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a \\u0431\\u043b\\u043e\\u043a\\u0430 \\u0421\\u043a\\u0430\\u0447\\u0430\\u0442\\u044c \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u0435\",\"mask\":null,\"rules\":null},{\"type\":\"text\",\"variable\":\"text_download\",\"label\":\"\\u041e\\u043f\\u0438\\u0441\\u0430\\u043d\\u0438\\u0435 qr-code\",\"mask\":null,\"rules\":null},{\"type\":\"text\",\"variable\":\"title_finance\",\"label\":\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a \\u043f\\u043e\\u0436\\u0435\\u0440\\u0442\\u0432\\u043e\\u0432\\u0430\\u043d\\u0438\\u0439\",\"mask\":null,\"rules\":null},{\"type\":\"textarea\",\"variable\":\"text_finance\",\"label\":\"\\u0422\\u0435\\u043a\\u0441\\u0442 \\u043f\\u043e\\u0436\\u0435\\u0440\\u0442\\u0432\\u043e\\u0432\\u0430\\u043d\\u0438\\u0439\",\"editor\":1,\"meditor\":1,\"rules\":null},{\"type\":\"list\",\"variable\":\"progress\",\"label\":\"\\u0421\\u043f\\u0438\\u0441\\u043e\\u043a \\u043f\\u0440\\u043e\\u0433\\u0440\\u0435\\u0441\\u0441\\u0430\",\"listid\":1080142,\"rules\":null},{\"type\":\"file\",\"variable\":\"map_img\",\"label\":\"\\u0424\\u043e\\u0442\\u043e \\u043a\\u0430\\u0440\\u0442\\u044b\",\"data\":null,\"rules\":null},{\"type\":\"text\",\"variable\":\"map_text\",\"label\":\"\\u0422\\u0435\\u043a\\u0441\\u0442 \\u043d\\u0430\\u0434 \\u043a\\u0430\\u0440\\u0442\\u043e\\u0439\",\"mask\":null,\"rules\":null},{\"type\":\"text\",\"variable\":\"map_link\",\"label\":\"\\u0421\\u0441\\u044b\\u043b\\u043a\\u0430 \\u043d\\u0430 \\u043a\\u0430\\u0440\\u0442\\u0443\",\"mask\":null,\"rules\":null},{\"type\":\"list\",\"variable\":\"reklama\",\"label\":\"\\u0420\\u0435\\u043a\\u043b\\u0430\\u043c\\u0430\",\"listid\":7229527,\"rules\":null},{\"type\":\"text\",\"variable\":\"content_main__support_title_1\",\"label\":\"\\u0422\\u0435\\u043a\\u0441\\u0442 \\u043a\\u043d\\u043e\\u043f\\u043a\\u0438 \\u041f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u0430\\u0442\\u044c \\u043f\\u0440\\u043e\\u0435\\u043a\\u0442\",\"mask\":null,\"rules\":null},{\"type\":\"text\",\"variable\":\"content_main__support_link_1\",\"label\":\"\\u0421\\u0441\\u044b\\u043b\\u043a\\u0430 \\u043f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u0430\\u0442\\u044c \\u043f\\u0440\\u043e\\u0435\\u043a\\u0442\",\"mask\":null,\"rules\":null},{\"type\":\"text\",\"variable\":\"content_main__support_title_2\",\"label\":\"\\u041d\\u0430 \\u0447\\u0442\\u043e \\u0438\\u0434\\u0443\\u0442 \\u0432\\u0430\\u0448\\u0438 \\u043f\\u043e\\u0436\\u0435\\u0440\\u0442\\u0432\\u043e\\u0432\\u0430\\u043d\\u0438\\u044f\",\"mask\":null,\"rules\":null},{\"type\":\"text\",\"variable\":\"content_main__support_link_2\",\"label\":\"\\u0421\\u0441\\u044b\\u043b\\u043a\\u0430 \\u0432\\u0430\\u0448\\u0438 \\u043f\\u043e\\u0436\\u0435\\u0440\\u0442\\u0432\\u043e\\u0432\\u0430\\u043d\\u0438\\u044f\",\"mask\":null,\"rules\":null}]'),
(68, 'mobile_app', 'Мобильное приложение Пыльца Club', '[{\"type\":\"text\",\"variable\":\"title_page\",\"label\":\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a \\u0441\\u0442\\u0440\\u0430\\u043d\\u0438\\u0446\\u044b\",\"mask\":null,\"rules\":null},{\"type\":\"textarea\",\"variable\":\"desc_page\",\"label\":\"\\u041e\\u043f\\u0438\\u0441\\u0430\\u043d\\u0438\\u0435 \\u0441\\u0442\\u0440\\u0430\\u043d\\u0438\\u0446\\u044b\",\"editor\":1,\"meditor\":1,\"rules\":null},{\"type\":\"list\",\"variable\":\"download\",\"label\":\"\\u0421\\u043a\\u0430\\u0447\\u0430\\u0442\\u044c \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u0435\",\"listid\":1022301,\"rules\":null},{\"type\":\"text\",\"variable\":\"title_circle_1\",\"label\":\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a \\u043a\\u0440\\u0443\\u0433\\u0430 1\",\"mask\":null,\"rules\":{\"empty\":null,\"length\":{\"min\":null,\"max\":null}}},{\"type\":\"text\",\"variable\":\"text_circle_1\",\"label\":\"\\u0422\\u0435\\u043a\\u0441\\u0442 \\u043a\\u0440\\u0443\\u0433\\u0430 1\",\"mask\":null,\"rules\":null},{\"type\":\"text\",\"variable\":\"title_circle_2\",\"label\":\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a \\u043a\\u0440\\u0443\\u0433\\u0430 2\",\"mask\":null,\"rules\":null},{\"type\":\"text\",\"variable\":\"text_circle_2\",\"label\":\"\\u0422\\u0435\\u043a\\u0441\\u0442 \\u043a\\u0440\\u0443\\u0433\\u0430 2\",\"mask\":null,\"rules\":null},{\"type\":\"list\",\"variable\":\"gallery\",\"label\":\"\\u0413\\u0430\\u043b\\u0435\\u0440\\u0435\\u044f \\u043c\\u043e\\u0431\\u0438\\u043b\\u044c\\u043d\\u043e\\u0433\\u043e \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u044f\",\"listid\":3806363,\"rules\":null},{\"type\":\"text\",\"variable\":\"desc_app\",\"label\":\"\\u041e \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u0438\",\"mask\":null,\"rules\":null},{\"type\":\"text\",\"variable\":\"title_desc_1\",\"label\":\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a \\u043e\\u043f\\u0438\\u0441\\u0430\\u043d\\u0438\\u044f \\u043f\\u043e\\u0434 \\u0413\\u0430\\u043b\\u0435\\u0440\\u0435\\u0438\",\"mask\":null,\"rules\":null},{\"type\":\"textarea\",\"variable\":\"text_desc_1\",\"label\":\"\\u0422\\u0435\\u043a\\u0441\\u0442 \\u0441\\u043b\\u0435\\u0432\\u0430\",\"editor\":1,\"meditor\":1,\"rules\":null},{\"type\":\"textarea\",\"variable\":\"text_desc_2\",\"label\":\"\\u0422\\u0435\\u043a\\u0441\\u0442 \\u0441\\u043f\\u0440\\u0430\\u0432\\u043e\",\"editor\":1,\"meditor\":1,\"rules\":null},{\"type\":\"list\",\"variable\":\"contents\",\"label\":\"\\u0421\\u043f\\u0438\\u0441\\u043e\\u043a \\u043a\\u043e\\u043d\\u0442\\u0435\\u043d\\u0442\\u0430\",\"listid\":8668151,\"rules\":null}]'),
(69, 'about', 'О проекте', '[{\"type\":\"text\",\"variable\":\"title_page\",\"label\":\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a \\u0441\\u0442\\u0440\\u0430\\u043d\\u0438\\u0446\\u044b\",\"mask\":null,\"rules\":null},{\"type\":\"textarea\",\"variable\":\"desc_page\",\"label\":\"\\u041e\\u043f\\u0438\\u0441\\u0430\\u043d\\u0438\\u0435 \\u0441\\u0442\\u0440\\u0430\\u043d\\u0438\\u0446\\u044b\",\"editor\":null,\"meditor\":null,\"rules\":null},{\"type\":\"text\",\"variable\":\"title_circle_1\",\"label\":\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a \\u043a\\u0440\\u0443\\u0433\\u0430 1\",\"mask\":null,\"rules\":null},{\"type\":\"text\",\"variable\":\"text_circle_1\",\"label\":\"\\u0422\\u0435\\u043a\\u0441\\u0442 \\u043a\\u0440\\u0443\\u0433\\u0430 1\",\"mask\":null,\"rules\":null},{\"type\":\"text\",\"variable\":\"title_circle_2\",\"label\":\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a \\u043a\\u0440\\u0443\\u0433\\u0430 2\",\"mask\":null,\"rules\":null},{\"type\":\"text\",\"variable\":\"text_circle_2\",\"label\":\"\\u0422\\u0435\\u043a\\u0441\\u0442 \\u043a\\u0440\\u0443\\u0433\\u0430 2\",\"mask\":null,\"rules\":null},{\"type\":\"textarea\",\"variable\":\"content_1\",\"label\":\"\\u041a\\u043e\\u043d\\u0442\\u0435\\u043d\\u0442 1\",\"editor\":1,\"meditor\":1,\"rules\":null},{\"type\":\"textarea\",\"variable\":\"content_2\",\"label\":\"\\u041a\\u043e\\u043d\\u0442\\u0435\\u043d\\u0442 2\",\"editor\":1,\"meditor\":1,\"rules\":null},{\"type\":\"textarea\",\"variable\":\"content_3\",\"label\":\"\\u041a\\u043e\\u043d\\u0442\\u0435\\u043d\\u0442 3\",\"editor\":1,\"meditor\":1,\"rules\":null},{\"type\":\"textarea\",\"variable\":\"content_4\",\"label\":\"\\u041a\\u043e\\u043d\\u0442\\u0435\\u043d\\u0442 4\",\"editor\":1,\"meditor\":1,\"rules\":null},{\"type\":\"file\",\"variable\":\"video\",\"label\":\"\\u0412\\u0438\\u0434\\u0435\\u043e\",\"data\":\";;mp4;0\",\"rules\":null},{\"type\":\"text\",\"variable\":\"title_content_1\",\"label\":\"\\u0411\\u043e\\u043a\\u043e\\u0432\\u043e\\u0439 \\u0437\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a \\u0431\\u043b\\u043e\\u043a\\u0430 \\u0438\\u043d\\u043d\\u043e\\u0432\\u0430\\u0446\\u0438\\u0439\",\"mask\":null,\"rules\":null},{\"type\":\"textarea\",\"variable\":\"text_content_1\",\"label\":\"\\u0422\\u0435\\u043a\\u0441\\u0442 \\u0438\\u043d\\u043d\\u043e\\u0432\\u0430\\u0446\\u0438\\u0439 1\",\"editor\":1,\"meditor\":1,\"rules\":null},{\"type\":\"textarea\",\"variable\":\"text_content_1_2\",\"label\":\"\\u0422\\u0435\\u043a\\u0441\\u0442 \\u0438\\u043d\\u043d\\u043e\\u0432\\u0430\\u0446\\u0438\\u0439 2\",\"editor\":1,\"meditor\":1,\"rules\":null},{\"type\":\"text\",\"variable\":\"title_content_2\",\"label\":\"\\u0411\\u043e\\u043a\\u043e\\u0432\\u043e\\u0439 \\u0437\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a \\u0431\\u043b\\u043e\\u043a\\u0430 \\u041d\\u0430\\u0448\\u0430 \\u043a\\u043e\\u043c\\u0430\\u043d\\u0434\\u0430\",\"mask\":null,\"rules\":null},{\"type\":\"textarea\",\"variable\":\"text_content_2\",\"label\":\"\\u0422\\u0435\\u043a\\u0441\\u0442 \\u041d\\u0430\\u0448\\u0430 \\u043a\\u043e\\u043c\\u0430\\u043d\\u0434\\u0430 1\",\"editor\":1,\"meditor\":1,\"rules\":null},{\"type\":\"textarea\",\"variable\":\"text_content_2_2\",\"label\":\"\\u0422\\u0435\\u043a\\u0441\\u0442 \\u041d\\u0430\\u0448\\u0430 \\u043a\\u043e\\u043c\\u0430\\u043d\\u0434\\u0430 2\",\"editor\":1,\"meditor\":1,\"rules\":null},{\"type\":\"text\",\"variable\":\"title_circle_3\",\"label\":\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a \\u043a\\u0440\\u0443\\u0433\\u0430 3\",\"mask\":null,\"rules\":null},{\"type\":\"text\",\"variable\":\"text_circle_3\",\"label\":\"\\u0422\\u0435\\u043a\\u0441\\u0442 \\u043a\\u0440\\u0443\\u0433\\u0430 3\",\"mask\":null,\"rules\":null},{\"type\":\"textarea\",\"variable\":\"text_desc_circle\",\"label\":\"\\u0422\\u0435\\u043a\\u0441\\u0442 \\u043f\\u043e\\u0434 3\\u043c \\u043a\\u0440\\u0443\\u0433\\u043e\\u043c\",\"editor\":null,\"meditor\":null,\"rules\":null},{\"type\":\"text\",\"variable\":\"experts_title\",\"label\":\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a \\u0431\\u043b\\u043e\\u043a\\u0430 \\u041d\\u0430\\u0448\\u0438 \\u042d\\u043a\\u0441\\u043f\\u0435\\u0440\\u0442\\u044b\",\"mask\":null,\"rules\":null},{\"type\":\"list\",\"variable\":\"experts_list\",\"label\":\"\\u041d\\u0430\\u0448\\u0438 \\u042d\\u043a\\u0441\\u043f\\u0435\\u0440\\u0442\\u044b\",\"listid\":1609942,\"rules\":null},{\"type\":\"text\",\"variable\":\"achievements_title\",\"label\":\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a \\u0431\\u043b\\u043e\\u043a\\u0430 \\u041d\\u0430\\u0448\\u0438 \\u0434\\u043e\\u0441\\u0442\\u0438\\u0436\\u0435\\u043d\\u0438\\u044f\",\"mask\":null,\"rules\":null},{\"type\":\"list\",\"variable\":\"achievements_list\",\"label\":\"\\u041d\\u0430\\u0448\\u0438 \\u0434\\u043e\\u0441\\u0442\\u0438\\u0436\\u0435\\u043d\\u0438\\u044f\",\"listid\":8934077,\"rules\":null}]'),
(70, 'contacts', 'Контакты', '[{\"type\":\"textarea\",\"variable\":\"title_page\",\"label\":\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a\",\"editor\":1,\"meditor\":1,\"rules\":null},{\"type\":\"textarea\",\"variable\":\"text_content_1\",\"label\":\"\\u0422\\u0435\\u043a\\u0441\\u0442 1\",\"editor\":1,\"meditor\":1,\"rules\":null},{\"type\":\"textarea\",\"variable\":\"text_content_2\",\"label\":\"\\u0422\\u0435\\u043a\\u0441\\u0442 2\",\"editor\":1,\"meditor\":1,\"rules\":null},{\"type\":\"textarea\",\"variable\":\"achievements_title\",\"label\":\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a \\u0414\\u0435\\u0439\\u0441\\u0442\\u0432\\u0438\\u0439\",\"editor\":null,\"meditor\":null,\"rules\":null},{\"type\":\"list\",\"variable\":\"achievements_list\",\"label\":\"\\u0421\\u043f\\u0438\\u0441\\u043e\\u043a \\u0441 \\u0434\\u0435\\u0439\\u0441\\u0442\\u0432\\u0438\\u044f\\u043c\\u0438\",\"listid\":9964484,\"rules\":null}]'),
(71, 'support_project', 'Поддержать проект', '[{\"type\":\"list\",\"variable\":\"donate\",\"label\":\"\\u0414\\u043e\\u043d\\u0430\\u0442\\u044b\",\"listid\":952724,\"rules\":null},{\"type\":\"text\",\"variable\":\"title_page\",\"label\":\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a\",\"mask\":null,\"rules\":null},{\"type\":\"textarea\",\"variable\":\"content_1\",\"label\":\"\\u0422\\u0435\\u043a\\u0441\\u0442 1\",\"editor\":1,\"meditor\":1,\"rules\":null},{\"type\":\"textarea\",\"variable\":\"content_2\",\"label\":\"\\u0422\\u0435\\u043a\\u0441\\u0442 2\",\"editor\":1,\"meditor\":1,\"rules\":null},{\"type\":\"textarea\",\"variable\":\"achievements_title\",\"label\":\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a \\u0414\\u0435\\u0439\\u0441\\u0442\\u0432\\u0438\\u0439\",\"editor\":null,\"meditor\":null,\"rules\":null},{\"type\":\"list\",\"variable\":\"achievements_list\",\"label\":\"\\u0421\\u043f\\u0438\\u0441\\u043e\\u043a \\u0441 \\u0434\\u0435\\u0439\\u0441\\u0442\\u0432\\u0438\\u044f\\u043c\\u0438\",\"listid\":4279995,\"rules\":null},{\"type\":\"text\",\"variable\":\"title_finance\",\"label\":\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a \\u043d\\u0430\\u0434 \\u043f\\u0440\\u043e\\u0433\\u0440\\u0435\\u0441\\u0441\\u043e\\u043c \\u043f\\u043e\\u0436\\u0435\\u0440\\u0442\\u0432\\u043e\\u0432\\u0430\\u043d\\u0438\\u0439\",\"mask\":null,\"rules\":null},{\"type\":\"textarea\",\"variable\":\"text_finance\",\"label\":\"\\u0422\\u0435\\u043a\\u0441\\u0442 \\u043d\\u0430\\u0434 \\u043f\\u0440\\u043e\\u0433\\u0440\\u0435\\u0441\\u0441\\u043e\\u043c \\u043f\\u043e\\u0436\\u0435\\u0440\\u0442\\u0432\\u043e\\u0432\\u0430\\u043d\\u0438\\u0439\",\"editor\":1,\"meditor\":1,\"rules\":null},{\"type\":\"list\",\"variable\":\"progress\",\"label\":\"\\u0421\\u043f\\u0438\\u0441\\u043e\\u043a \\u043f\\u0440\\u043e\\u0433\\u0440\\u0435\\u0441\\u0441\\u0430\",\"listid\":247191,\"rules\":null},{\"type\":\"list\",\"variable\":\"list_banks\",\"label\":\"\\u0421\\u043f\\u0438\\u0441\\u043e\\u043a \\u043e\\u043a\\u0430\\u0437\\u0430\\u043d\\u0438\\u044f \\u0444\\u0438\\u043d\\u0430\\u043d\\u0441\\u043e\\u0432\\u043e\\u0439 \\u043f\\u043e\\u043c\\u043e\\u0449\\u0438\",\"listid\":6403577,\"rules\":null},{\"type\":\"text\",\"variable\":\"title_finance_last\",\"label\":\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a \\u041f\\u043e\\u0441\\u043b\\u0435\\u0434\\u043d\\u0438\\u0435 \\u043f\\u043e\\u0436\\u0435\\u0440\\u0442\\u0432\\u043e\\u0432\\u0430\\u043d\\u0438\\u044f\",\"mask\":null,\"rules\":null},{\"type\":\"textarea\",\"variable\":\"finance_static_content_1\",\"label\":\"\\u0422\\u0435\\u043a\\u0441\\u0442 \\u0441\\u0442\\u0430\\u0442\\u0438\\u0441\\u0442\\u0438\\u043a\\u0438 1\",\"editor\":1,\"meditor\":1,\"rules\":null},{\"type\":\"textarea\",\"variable\":\"finance_static_content_2\",\"label\":\"\\u0422\\u0435\\u043a\\u0441\\u0442 \\u0441\\u0442\\u0430\\u0442\\u0438\\u0441\\u0442\\u0438\\u043a\\u0438 2\",\"editor\":1,\"meditor\":1,\"rules\":null}]'),
(74, 'single_news', 'News', NULL),
(75, 'single_article', 'Article', '[{\"type\":\"list\",\"variable\":\"hashtags_list\",\"label\":\"\\u0425\\u044d\\u0448\\u0442\\u0435\\u0433\\u0438\",\"listid\":1455657,\"rules\":null}]'),
(76, 'gid_alergika', 'Гид аллергика', '[{\"type\":\"catalog\",\"variable\":\"news\",\"label\":\"\\u041d\\u043e\\u0432\\u043e\\u0441\\u0442\\u0438\",\"rules\":null},{\"type\":\"catalog\",\"variable\":\"gid_allergika\",\"label\":\"\\u0413\\u0438\\u0434 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u043a\\u0430\",\"rules\":null},{\"type\":\"text\",\"variable\":\"title_page\",\"label\":\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a \\u0441\\u0442\\u0440\\u0430\\u043d\\u0438\\u0446\\u044b\",\"mask\":null,\"rules\":null},{\"type\":\"text\",\"variable\":\"title_news\",\"label\":\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a \\u043d\\u043e\\u0432\\u043e\\u0441\\u0442\\u0435\\u0439\",\"mask\":null,\"rules\":null},{\"type\":\"textarea\",\"variable\":\"text_news\",\"label\":\"\\u0422\\u0435\\u043a\\u0441\\u0442 \\u043d\\u043e\\u0432\\u043e\\u0441\\u0442\\u0435\\u0439\",\"editor\":1,\"meditor\":1,\"rules\":null},{\"type\":\"text\",\"variable\":\"title_allergika\",\"label\":\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a \\u0431\\u0438\\u0431\\u043b\\u0438\\u043e\\u0442\\u0435\\u043a\\u0438 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u043a\\u0430\",\"mask\":null,\"rules\":null},{\"type\":\"textarea\",\"variable\":\"text_allergika\",\"label\":\"\\u0422\\u0435\\u043a\\u0441\\u0442 \\u0431\\u0438\\u0431\\u043b\\u0438\\u043e\\u0442\\u0435\\u043a\\u0438 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u043a\\u0430\",\"editor\":1,\"meditor\":1,\"rules\":null},{\"type\":\"list\",\"variable\":\"hashtags_list\",\"label\":\"\\u0425\\u044d\\u0448\\u0442\\u0435\\u0433\\u0438\",\"listid\":7264586,\"rules\":null},{\"type\":\"list\",\"variable\":\"reklama\",\"label\":\"\\u0420\\u0435\\u043a\\u043b\\u0430\\u043c\\u0430\",\"listid\":5444827,\"rules\":null}]'),
(77, 'maps', 'Карта', '[{\"type\":\"list\",\"variable\":\"reklama\",\"label\":\"\\u0420\\u0435\\u043a\\u043b\\u0430\\u043c\\u0430\",\"listid\":6075149,\"rules\":null},{\"type\":\"catalog\",\"variable\":\"news_last\",\"label\":\"\\u041d\\u043e\\u0432\\u043e\\u0441\\u0442\\u0438\",\"rules\":null}]'),
(80, 'allergen', 'Блок с аллергенами', '[{\"type\":\"list\",\"variable\":\"allergen\",\"label\":\"\\u0424\\u043e\\u0442\\u043e \\u0441 \\u0410\\u043b\\u043b\\u0435\\u0440\\u0433\\u0435\\u043d\\u0430\\u043c\\u0438\",\"listid\":9896725,\"rules\":null}]'),
(81, 'reklama_section', 'Рекламный баннер ', '[{\"type\":\"list\",\"variable\":\"reklama\",\"label\":\"\\u0420\\u0435\\u043a\\u043b\\u0430\\u043c\\u043d\\u044b\\u0439 \\u0431\\u043b\\u043e\\u043a\",\"listid\":76954,\"rules\":null}]');

-- --------------------------------------------------------

--
-- Структура таблицы `settings`
--

CREATE TABLE `settings` (
  `id` int NOT NULL,
  `param` varchar(255) DEFAULT NULL,
  `value` longtext,
  `json` int DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb3;

--
-- Дамп данных таблицы `settings`
--

INSERT INTO `settings` (`id`, `param`, `value`, `json`) VALUES
(2, 'setting_logo', '{\"file\":\"&I&k&o&n&k&i\\/logo.svg\",\"alt\":null}', 1),
(4, 'setting_favicon', '&I&k&o&n&k&i/favicon.png', 0),
(5, 'setting_phone', '{\"mobile\":null}', 1),
(6, 'setting_email', '{\"from\":null,\"to\":null,\"subject\":\"\\u0417\\u0430\\u0433\\u043e\\u043b\\u043e\\u0432\\u043e\\u043a \\u043f\\u0438\\u0441\\u044c\\u043c\\u0430\",\"from_name\":\"\\u041e\\u0442\\u043f\\u0440\\u0430\\u0432\\u0438\\u0442\\u0435\\u043b\\u044c\",\"contact\":null}', 1),
(7, 'setting_smtp', '{\"host\":null,\"user\":null,\"pass\":null,\"port\":null,\"crypto\":null}', 1),
(9, 'setting_metatags', '', 0),
(10, 'setting_scripts', '', 0),
(11, 'setting_scripts_head', '', 0),
(12, 'setting_setvarstocats', 'null', 1),
(13, 'setting_setvarstocatalogs', 'null', 1),
(49, 'setting_scrolltop', '#scrolltop', 0),
(59, 'setting_strict_filters', '{\"tags\":null,\"icons\":null}', 1),
(94, 'setting_og', '{\"image\":null,\"title\":null,\"url\":null,\"site_name\":null,\"description\":null}', 1),
(125, 'setting_page_vars', '{\"31\":null,\"32\":null,\"33\":null,\"34\":null,\"35\":null,\"38\":null,\"40\":null,\"41\":null,\"42\":null}', 1),
(159, 'token', 'bmlraXRha2FsaW5raW4xOTk3QGdtYWlsLmNvbXx8MTIzMTIz', 0),
(160, 'page31_main_sections143', '{\"title_page\":\"\\u0423\\u0440\\u043e\\u0432\\u0435\\u043d\\u044c \\u043f\\u044b\\u043b\\u044c\\u0446\\u044b \\u0438 \\u0441\\u0430\\u043c\\u043e\\u0447\\u0443\\u0432\\u0441\\u0442\\u0432\\u0438\\u044f\",\"desc_page\":\"\\u0423\\u0440\\u043e\\u0432\\u0435\\u043d\\u044c \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0435\\u043d\\u043d\\u043e\\u0439 \\u043f\\u044b\\u043b\\u044c\\u0446\\u044b \\u0438 \\u0418\\u043d\\u0434\\u0435\\u043a\\u0441 \\u0441\\u0430\\u043c\\u043e\\u0447\\u0443\\u0432\\u0441\\u0442\\u0432\\u0438\\u044f. \\u0420\\u0430\\u0441\\u0448\\u0438\\u0440\\u0435\\u043d\\u043d\\u044b\\u0439 \\u043e\\u0431\\u0437\\u043e\\u0440 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0435\\u043d\\u043d\\u043e\\u0439 \\u043e\\u0431\\u0441\\u0442\\u0430\\u043d\\u043e\\u0432\\u043a\\u0438 \\u0438 \\u043f\\u0440\\u043e\\u0433\\u043d\\u043e\\u0437 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u043e \\u0440\\u0438\\u0441\\u043a\\u043e\\u0432 \\u0434\\u043e\\u0441\\u0442\\u0443\\u043f\\u043d\\u044b \\u0432 \\u043c\\u043e\\u0431\\u0438\\u043b\\u044c\\u043d\\u043e\\u043c \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u0438 \\u00ab\\u041f\\u044b\\u043b\\u044c\\u0446\\u0430 Club\\u00bb.\",\"title_otmetki\":\"\\u041f\\u043e\\u0447\\u0435\\u043c\\u0443 \\u0432\\u0430\\u0448\\u0438 \\u043e\\u0442\\u043c\\u0435\\u0442\\u043a\\u0438 \\u0441\\u0430\\u043c\\u043e\\u0447\\u0443\\u0432\\u0441\\u0442\\u0432\\u0438\\u044f \\u0432\\u0430\\u0436\\u043d\\u044b\",\"text_otmetki\":\"\\u0412 \\u0440\\u0430\\u0431\\u043e\\u0442\\u0435 \\u043d\\u0430\\u0448\\u0435\\u0433\\u043e \\u0441\\u0435\\u0440\\u0432\\u0438\\u0441\\u0430 \\u0438\\u0441\\u043f\\u043e\\u043b\\u044c\\u0437\\u0443\\u044e\\u0442\\u0441\\u044f \\u0434\\u0430\\u043d\\u043d\\u044b\\u0435, \\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u0435 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u043a\\u0438 \\u043f\\u0435\\u0440\\u0435\\u0434\\u0430\\u044e\\u0442, \\u043e\\u0441\\u0442\\u0430\\u0432\\u043b\\u044f\\u044f \\u043e\\u0442\\u043c\\u0435\\u0442\\u043a\\u0438 \\u0441\\u0430\\u043c\\u043e\\u0447\\u0443\\u0432\\u0441\\u0442\\u0432\\u0438\\u044f \\u0432 \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u0438 \\u00ab\\u041f\\u044b\\u043b\\u044c\\u0446\\u0430 Club\\u00bb. \\u0421 \\u043a\\u0430\\u0436\\u0434\\u043e\\u0439 \\u043d\\u043e\\u0432\\u043e\\u0439 \\u043e\\u0442\\u043c\\u0435\\u0442\\u043a\\u043e\\u0439 \\u041a\\u0430\\u0440\\u0442\\u0430 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0435\\u043d\\u043d\\u043e\\u0439 \\u043e\\u0431\\u0441\\u0442\\u0430\\u043d\\u043e\\u0432\\u043a\\u0438 \\ufffd\\ufffd\\u0442\\u0430\\u043d\\u043e\\u0432\\u0438\\u0442\\u0441\\u044f \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0442\\u0438\\u0432\\u043d\\u0435\\u0435. \\u0414\\u0430\\u0432\\u0430\\u0439\\u0442\\u0435 \\u043f\\u043e\\u043c\\u043e\\u0436\\u0435\\u043c \\u0434\\u0440\\u0443\\u0433 \\u0434\\u0440\\u0443\\u0433\\u0443\\r\\n        \",\"title_news\":\"\\u041f\\u043e\\u0441\\u043b\\u0435\\u0434\\u043d\\u0438\\u0435 \\u043d\\u043e\\u0432\\u043e\\u0441\\u0442\\u0438\",\"catalog\":{\"news_last\":6},\"list\":{\"download\":51,\"progress\":52,\"reklama\":53},\"qr\":[\"&M&o&b&i&l&jh&n&o&e&____&p&r&i&l&o&zh&e&n&i&e\\/qr.svg\"],\"title_download\":\"\\u0421\\u0442\\u0430\\u0432\\u044c\\u0442\\u0435 \\u043e\\u0442\\u043c\\u0435\\u0442\\u043a\\u0438 \\u043e \\u0441\\u0430\\u043c\\u043e\\u0447\\u0443\\u0432\\u0441\\u0442\\u0432\\u0438\\u0438 \\u0432 \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u0438 \\u0438 \\u043f\\u043e\\u043b\\u044c\\u0437\\u0443\\u0439\\u0442\\u0435\\u0441\\u044c \\u043d\\u0430\\u0448\\u0438\\u043c\\u0438 \\u043f\\u0440\\u043e\\u0433\\u043d\\u043e\\u0437\\u0430\\u043c\\u0438!\",\"text_download\":\" \\u041d\\u0430\\u0432\\u0435\\u0434\\u0438\\u0442\\u0435 \\u043a\\u0430\\u043c\\u0435\\u0440\\u0443 \\u043d\\u0430 QR-\\u043a\\u043e\\u0434, \\u0447\\u0442\\u043e\\u0431\\u044b \\u0441\\u043a\\u0430\\u0447\\u0430\\u0442\\u044c\",\"title_finance\":\"\\u0421\\u0442\\u0430\\u043d\\u044c\\u0442\\u0435 \\u0441\\u043e\\u0443\\u0447\\u0430\\u0441\\u0442\\u043d\\u0438\\u043a\\u043e\\u043c\",\"text_finance\":\"\\u041c\\u044b \\u0441\\u043b\\u0443\\u0436\\u0438\\u043c \\u0441\\u043e\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u0443 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u043a\\u043e\\u0432 \\u043d\\u0430 \\u0441\\u043e\\u0432\\u0435\\u0441\\u0442\\u044c \\u0438 \\u0441 \\u0434\\u0443\\u0448\\u043e\\u0439 \\u2014 \\u044d\\u0442\\u043e \\u043d\\u0435\\u043b\\u044c\\u0437\\u044f \\u043a\\u0443\\u043f\\u0438\\u0442\\u044c! \\u041d\\u043e \\u043c\\u043e\\u0436\\u043d\\u043e \\u043a\\u0443\\u043f\\u0438\\u0442\\u044c \\u0442\\u043e, \\u0431\\u0435\\u0437 \\u0447\\u0435\\u0433\\u043e \\u0441\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u043e\\u0432\\u0430\\u043d\\u0438\\u0435 \\u0441\\u0435\\u0440\\u0432\\u0438\\u0441\\u0430 \\u043d\\u0435\\u0432\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u043e!\",\"map_img\":\"&K&a&r&t&a\\/map.png\",\"map_text\":\"\\u041e\\u0442\\u043a\\u0440\\u044b\\u0442\\u044c \\u043a\\u0430\\u0440\\u0442\\u0443 \\u043d\\u0430 \\u0432\\u0435\\u0441\\u044c \\u044d\\u043a\\u0440\\u0430\\u043d\",\"map_link\":\"\\/maps\",\"content_main__support_title_1\":\"\\u041f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u0430\\u0442\\u044c Pollen Club!\",\"content_main__support_link_1\":\"#\",\"content_main__support_title_2\":\"\\u041d\\u0430 \\u0447\\u0442\\u043e \\u0438\\u0434\\u0443\\u0442 \\u0432\\u0430\\u0448\\u0438 \\u043f\\u043e\\u0436\\u0435\\u0440\\u0442\\u0432\\u043e\\u0432\\u0430\\u043d\\u0438\\u044f\",\"content_main__support_link_2\":\"#\"}', 1),
(161, 'page32_mobile_app147', '{\"title_page\":\"\\u041c\\u043e\\u0431\\u0438\\u043b\\u044c\\u043d\\ufffd\\ufffd\\ufffd\\ufffd\\u0435 \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u0435 \\u041f\\u044b\\u043b\\u044c\\u0446\\u0430 Club\",\"desc_page\":\"\\u042d\\u0442\\u043e \\u043d\\u0435 \\u043f\\u0440\\u043e\\u0441\\u0442\\u043e \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u043e\\u043d\\u043d\\u0430\\u044f \\u043f\\u043b\\u043e\\u0449\\u0430\\u0434\\u043a\\u0430, \\u044d\\u0442\\u043e \\u043c\\u0435\\u0445\\u0430\\u043d\\u0438\\u0437\\u043c \\u0432\\u0437\\u0430\\u0438\\u043c\\u043e\\u0434\\u0435\\u0439\\u0441\\u0442\\u0432\\u0438\\u044f \\u0432\\u043d\\u0443\\u0442\\u0440\\u0438 \\u0441\\u043e\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u0430 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u043a\\u043e\\u0432, \\u0432\\u0438\\u0440\\u0442\\u0443\\u0430\\u043b\\u044c\\u043d\\u044b\\u0439 \\u043a\\u043b\\u0443\\u0431 \\u0437\\u0434\\u043e\\u0440\\u043e\\u0432\\u044c\\u044f \\u0431\\u043b\\u0438\\u0437\\u043a\\u0438\\u0445 \\u043f\\u043e \\u0434\\u0443\\u0445\\u0443 \\u043f\\u043e\\u043b\\u044c\\u0437\\u043e\\u0432\\u0430\\u0442\\u0435\\u043b\\u0435\\u0439. \\u0421\\u0435\\u0440\\u0432\\u0438\\u0441 \\u0442\\u0435\\u0441\\u043d\\u043e \\u0438\\u043d\\u0442\\u0435\\u0433\\u0440\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d \\u0441 \\u0441\\u0430\\u0439\\u0442\\u043e\\u043c \\u0438 \\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u044b\\u043c\\u0438 \\u0441\\u0435\\u0442\\u044f\\u043c\\u0438, \\u0433\\u0434\\u0435 \\u043a\\u0430\\u0436\\u0434\\u044b\\u0439 \\u043d\\u0430\\u0439\\u0434\\u0435\\u0442 \\u0430\\u043a\\u0442\\u0438\\u0432\\u043d\\u043e\\u0441\\u0442\\u0438 \\u043f\\u043e \\u0441\\u0432\\u043e\\u0438\\u043c \\u0438\\u043d\\u0442\\u0435\\u0440\\u0435\\u0441\\u0430\\u043c.\",\"list\":{\"download\":51,\"gallery\":56,\"contents\":57},\"title_circle_1\":\"40 \\u0442\\u044b\\u0441\",\"text_circle_1\":\"\\u043e\\u0434\\u043d\\u043e\\u043a\\u043b\\u0443\\u0431\\u043d\\u0438\\u043a\\u043e\\u0432 \\u0432 \\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u044b\\u0445 \\u0441\\u0435\\u0442\\u044f\\u0445\",\"title_circle_2\":\"130 \\u0442\\u044b\\u0441\",\"text_circle_2\":\"\\u0443\\u0441\\u0442\\u0430\\u043d\\u043e\\u0432\\u043e\\u043a \\u043c\\u043e\\u0431\\u0438\\u043b\\u044c\\u043d\\u043e\\u0433\\u043e \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u044f\",\"desc_app\":\"\\u0421\\u043a\\u0430\\u0447\\u0430\\u0439\\u0442\\u0435 \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u0435 \\u0438 \\u043f\\u043e\\u043b\\u0443\\u0447\\u0430\\u0439\\u0442\\u0435 \\u0430\\u043a\\u0442\\u0443\\u0430\\u043b\\u044c\\u043d\\u0443\\u044e \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u044e \\u043e \\u0446\\u0432\\u0435\\u0442\\u0435\\u043d\\u0438\\u0438 \\u0438 \\u043f\\u044b\\u043b\\u0435\\u043d\\u0438\\u0438 \\u0432 \\u0432\\u0430\\u0448\\u0435\\u043c \\u0440\\u0435\\u0433\\u0438\\u043e\\u043d\\u0435.\",\"title_desc_1\":\"\\u041f\\u0440\\u0438\\u043d\\u0438\\u043c\\u0430\\u0439\\u0442\\u0435 \\u0440\\u0435\\u0448\\u0435\\u043d\\u0438\\u044f, \\u043a\\u0443\\u0434\\u0430 \\u0443\\u0435\\u0445\\u0430\\u0442\\u044c \\u043e\\u0442 \\u043f\\u044b\\u043b\\u044c\\u0446\\u044b, \\u043d\\u0430 \\u043e\\u0441\\u043d\\u043e\\u0432\\u0430\\u043d\\u0438\\u0438 \\u043e\\u0442\\u043c\\u0435\\u0442\\u043e\\u043a \\u043e \\u0441\\u0430\\u043c\\u043e\\u0447\\u0443\\u0441\\u0442\\u0432\\u0438\\u0438\",\"text_desc_1\":\"\\u041d\\u0438 \\u043e\\u0434\\u043d\\u0430 \\u0432\\u043d\\u0435\\u0441\\u0435\\u043d\\u043d\\u0430\\u044f \\u043e\\u0442\\u043c\\u0435\\u0442\\u043a\\u0430 \\u0441\\u0430\\u0430\\u0442\\u044c \\u0432\\u0440\\u0435\\u043c\\u044f \\u0438 \\u043b\\u043e\\u043a\\u0430\\u0446\\u0438\\u044e \\u043f\\u0440\\u0435\\u0431\\u044b\\u0432\\u0430\\u043d\\u0438\\u044f \\u0441 \\u043c\\u0438\\u043d\\u0438\\u043c\\u0430\\u043b\\u044c\\u043d\\u044b\\u043c \\u0440\\u0438\\u0441\\u043a\\u043e\\u043c \\u0434\\u043b\\u044f \\u0441\\u0435\\u0431\\u044f \\u0438 \\u0441\\u0432\\u043e\\u0438\\u0445 \\u0431\\u043b\\u0438\\u0437\\u043a\\u0438\\u0445.\",\"text_desc_2\":\"\\u0423\\u0436\\u0435 \\u0440\\u0430\\u0437\\u0440\\u0430\\u0431\\u043e\\u0442\\u0430\\u043d\\u044b \\u043f\\u0435\\u0440\\u0435\\u0447\\u043d\\u0438 \\u043d\\u0430\\u0438\\u0431\\u043e\\u043b\\u0435\\u0435 \\u0431\\u0435\\ufffd\\ufffd\\u043e\\u043f\\u0430\\u0441\\ufffd\\ufffd\\u044b\\u0445 \\u0437\\u043e\\u043d \\u0441 \\u043f\\u0440\\u0438\\u0432\\u044f\\u0437\\u043a\\u043e\\u0439 \\u043f\\u043e \\u0432\\u0440\\u0435\\u043c\\u0435\\u043d\\u0438. \\u0412\\u0441\\u0435 \\u0441\\u0432\\u043e\\u0434\\u043a\\u0438 \\u0434\\u043e\\u0441\\u0442\\u0443\\u043f\\u043d\\u044b \\u043d\\u0430 \\u043a\\u0430\\u0440\\u0442\\u0435 \\u0438 \\u0432 \\u0430\\u043d\\u0430\\u043b\\u0438\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0445 \\u0441\\u0442\\u0430\\u0442\\u044c\\u044f\\u0445. \\u041f\\u043b\\u0430\\u043d\\u0438\\u0440\\u0443\\u0439\\u0442\\u0435 \\u0441\\u0432\\u043e\\u0439 \\u043e\\u0442\\u044a\\u0435\\u0437\\u0434 \\u0432\\u043c\\u0435\\u0441\\u0442\\u0435 \\u0441 \\u0441\\u043e\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u043e\\u043c! \\u0411\\u0443\\u0434\\u044c\\u0442\\u0435 \\u0437\\u0434\\u043e\\u0440\\u043e\\u0432\\u044b!\"}', 1),
(162, 'setting_scripts_end', '', 0),
(163, 'setting_styles_head', '', 0),
(164, 'setting_tinypng_api_key', 'QWVgyy5gXWG951pDgfp4F5fQr9jWfvfc', 0),
(165, 'page41_gid_alergika156', '{\"catalog\":{\"news\":6,\"gid_allergika\":7},\"title_page\":\"\\u0413\\u0438\\u0434 \\u0430\\u043b\\u043b\\u0435\\ufffd\\ufffd\\u0433\\u0438\\u043a\\u0430\",\"title_news\":\"\\u041f\\u043e\\u0441\\u043b\\u0435\\u0434\\u043d\\u0438\\u0435 \\u043d\\u043e\\u0432\\u043e\\u0441\\u0442\\u0438\",\"text_news\":\"<p>\\u041f\\u043e\\u0441\\u043b\\u0435\\u0434\\u043d\\u0438\\u0435 \\u043d\\u043e\\u0432\\u043e\\u0441\\u0442\\u0438 \\u041f\\u043e\\u0441\\u043b\\u0435\\u0434\\u043d\\u0438\\u0435 \\u043d\\u043e\\u0432\\u043e\\u0441\\u0442\\u0438 \\u041f\\u043e\\u0441\\u043b\\u0435\\u0434\\u043d\\u0438\\u0435 \\u043d\\u043e\\u0432\\u043e\\u0441\\u0442\\u0438 \\u041f\\u043e\\u0441\\u043b\\u0435\\u0434\\u043d\\u0438\\u0435 \\u043d\\u043e\\u0432\\u043e\\u0441\\u0442\\u0438 \\u041f\\u043e\\u0441\\u043b\\u0435\\u0434\\u043d\\u0438\\u0435 \\u043d\\u043e\\u0432\\u043e\\u0441\\u0442\\u0438 \\u041f\\u043e\\u0441\\u043b\\u0435\\u0434\\u043d\\u0438\\u0435 \\u043d\\u043e\\u0432\\u043e\\u0441\\u0442\\u0438\\u041f\\u043e\\u0441\\u043b\\u0435\\u0434\\u043d\\u0438\\u0435 \\u043d\\u043e\\u0432\\u043e\\u0441\\u0442\\u0438 \\u041f\\u043e\\u0441\\u043b\\u0435\\u0434\\u043d\\u0438\\u0435 \\u043d\\u043e\\u0432\\ufffd\\ufffd\\u0441\\u0442\\u0438 \\u041f\\u043e\\u0441\\u043b\\u0435\\u0434\\u043d\\u0438\\u0435 \\u043d\\u043e\\u0432\\u043e\\u0441\\u0442\\u0438\\u041f\\u043e\\u0441\\u043b\\u0435\\u0434\\u043d\\u0438\\u0435 \\u043d\\u043e\\ufffd\\ufffd\\u043e\\u0441\\u0442\\u0438 \\u041f\\u043e\\u0441\\u043b\\u0435\\u0434\\u043d\\u0438\\u0435 \\u043d\\u043e\\u0432\\u043e\\u0441\\u0442\\u0438 \\u041f\\u043e\\u0441\\u043b\\u0435\\u0434\\u043d\\u0438\\u0435 \\u043d\\u043e\\u0432\\u043e\\u0441\\u0442\\u0438<\\/p>\",\"title_allergika\":\"\\u0411\\u0438\\u0431\\u043b\\u0438\\u043e\\u0442\\u0435\\u043a\\u0430 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u043a\\u0430\",\"text_allergika\":\"<p>\\u0412\\u0441\\u044f \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u044f \\u043e\\u0431 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u0438 \\u0412\\u0441\\u044f \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u044f \\u043e\\u0431 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u0438 \\u0412\\u0441\\u044f \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u044f \\u043e\\u0431 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u0438 \\u0412\\u0441\\u044f \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u044f \\u043e\\u0431 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u0438 \\u0412\\u0441\\u044f \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u044f \\u043e\\u0431 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u0438 \\u0412\\u0441\\u044f \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u044f \\u043e\\u0431 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u0438\\u0412\\u0441\\u044f \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u044f \\u043e\\u0431 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u0438 \\u0412\\u0441\\u044f \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u044f \\u043e\\u0431 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u0438 \\u0412\\u0441\\u044f \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u044f \\u043e\\u0431 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u0438 \\u0412\\u0441\\u044f \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u044f \\u043e\\u0431 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u0438 \\u0412\\u0441\\u044f<\\/p>\",\"list\":{\"hashtags_list\":63,\"reklama\":53}}', 1),
(166, 'page35_support_project150', '{\"list\":{\"donate\":50,\"achievements_list\":61,\"progress\":52,\"list_banks\":62},\"title_page\":\"\\u041f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u0430\\u0442\\u044c \\u043f\\u0440\\u043e\\u0435\\u043a\\u0442\",\"content_1\":\"<p>\\r\\n            \\u0414\\u0440\\u0443\\u0437\\u044c\\u044f, \\u043c\\u044b \\u0440\\u0430\\u0437\\u0432\\u0438\\u0432\\u0430\\u0435\\u043c \\u043f\\u0440\\u043e\\u0435\\u043a\\u0442 \\u041f\\u044b\\u043b\\u044c\\u0446\\u0430 Club \\u0443\\u0436\\u0435 8 \\u043b\\u0435\\u0442. \\u0412\\u0441\\u0435 \\u044d\\u0442\\u043e \\u0432\\u0440\\u0435\\u043c\\u044f \\u043e\\u043d \\u0431\\u044b\\u043b \\u0430\\u0431\\ufffd\\ufffd\\u043e\\u043b\\u044e\\u0442\\u043d\\u043e \\u0431\\u0435\\u0441\\u043f\\u043b\\u0430\\u0442\\u043d\\u044b\\u043c \\u0434\\u043b\\u044f \\u043d\\u0430\\u0448\\u0438\\u0445 \\u043f\\u043e\\u0434\\u043f\\u0438\\u0441\\u0447\\u0438\\u043a\\u043e\\u0432, \\u043c\\u044b \\u0444\\u0438\\u043d\\u0430\\u043d\\u0441\\u0438\\u0440\\u043e\\u0432\\u0430\\u043b\\u0438 \\u0435\\u0433\\u043e \\u0437\\u0430 \\u0441\\u0447\\u0435\\u0442 \\u0441\\u0432\\u043e\\u0438\\u0445 \\u043b\\u0438\\u0447\\u043d\\u044b\\u0445 \\u0441\\u0440\\u0435\\u0434\\u0441\\u0442\\u0432. \\u0421\\u043e \\u0441\\u0432\\u043e\\u0435\\u0439 \\u0441\\u0442\\u043e\\u0440\\u043e\\u043d\\u044b \\u043c\\u044b \\u0443\\u0432\\u0435\\u0440\\u0435\\u043d\\u044b, \\u0447\\u0442\\u043e \\u0442\\u0430\\u043a\\u043e\\u0439 \\u043f\\u0440\\u043e\\u0435\\u043a\\u0442 \\u043d\\u0443\\u0436\\u0435\\u043d. \\u041a\\u0430\\u0436\\u0434\\u044b\\u0439 \\u0434\\u0435\\u043d\\u044c \\u043c\\u044b \\u043f\\u0440\\u043e\\u0434\\u043e\\u043b\\u0436\\u0430\\u0435\\u043c \\u0430\\u043a\\u0442\\u0438\\u0432\\u043d\\u043e \\u0440\\u0430\\u0431\\u043e\\u0442\\u0430\\u0442\\u044c \\u043d\\u0430\\u0434 \\u0443\\u043b\\u0443\\u0447\\u0448\\u0435\\u043d\\u0438\\u0435\\u043c \\u0441\\u0435\\u0440\\u0432\\u0438\\u0441\\u0430.<span>\\u041d\\u043e \\u0431\\u0435\\u0437 \\u0432\\u0430\\u0448\\u0435\\u0433\\u043e \\u0443\\u0447\\u0430\\u0441\\u0442\\u0438\\u044f \\u0435\\u0433\\u043e \\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u0435 \\u0441\\u0438\\u043b\\u044c\\u043d\\u043e \\u043e\\u0433\\u0440\\u0430\\u043d\\u0438\\u0447\\u0435\\u043d\\u043e.<\\/span>\\r\\n          <\\/p>\",\"content_2\":\"<p>\\r\\n            \\u041f\\u044b\\u043b\\u044c\\u0446\\u0430 Club \\u0443\\u0436\\u0435 8 \\u043b\\u0435\\u0442. \\u0412\\u0441\\u0435 \\u044d\\u0442\\u043e \\u0432\\u0440\\u0435\\u043c\\u044f \\u043e\\u043d \\u0431\\u044b\\u043b \\u0430\\u0431\\u0441\\u043e\\u043b\\u044e\\u0442\\u043d\\u043e \\u0431\\u0435\\u0441\\u043f\\u043b\\u0430\\u0442\\u043d\\u044b\\u043c \\u0434\\u043b\\u044f \\u043d\\u0430\\u0448\\u0438\\u0445 \\u043f\\u043e\\u0434\\u043f\\u0438\\u0441\\u0447\\u0438\\u043a\\u043e\\u0432, \\u043c\\u044b \\u0444\\u0438\\u043d\\u0430\\u043d\\u0441\\u0438\\u0440\\u043e\\u0432\\u0430\\u043b\\u0438 \\u0435\\u0433\\u043e \\u0437\\u0430 \\u0441\\u0447\\u0435\\u0442 \\u0441\\u0432\\u043e\\u0438\\u0445 \\u043b\\u0438\\u0447\\u043d\\u044b\\u0445 \\u0441\\u0440\\u0435\\u0434\\u0441\\u0442\\u0432. <span>\\u0421\\u043e \\u0441\\u0432\\u043e\\u0435\\u0439 \\u0441\\u0442\\u043e\\u0440\\u043e\\u043d\\u044b \\u043c\\u044b \\u0443\\u0432\\u0435\\u0440\\u0435\\u043d\\u044b, \\u0447\\u0442\\u043e \\u0442\\u0430\\u043a\\u043e\\u0439 \\u043f\\u0440\\u043e\\u0435\\u043a\\u0442 \\u043d\\u0443\\u0436\\u0435\\u043d.&nbsp;<\\/span>\\u041a\\u0430\\u0436\\u0434\\u044b\\u0439 \\u0434\\u0435\\u043d\\u044c \\u043c\\u044b \\u043f\\u0440\\u043e\\u0434\\u043e\\u043b\\u0436\\u0430\\u0435\\u043c \\u0430\\u043a\\u0442\\u0438\\u0432\\u043d\\u043e \\u0440\\u0430\\u0431\\u043e\\u0442\\u0430\\u0442\\u044c \\u043d\\u0430\\u0434 \\u0443\\u043b\\u0443\\u0447\\u0448\\u0435\\u043d\\u0438\\u0435\\u043c \\u0441\\u0435\\u0440\\u0432\\u0438\\u0441\\u0430. \\u041d\\u043e \\u0431\\u0435\\u0437 \\u0432\\u0430\\u0448\\u0435\\u0433\\u043e \\u0443\\u0447\\u0430\\u0441\\u0442\\u0438\\u044f \\u0435\\u0433\\u043e \\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u0435 \\u0441\\u0438\\u043b\\u044c\\u043d\\u043e \\u043e\\u0433\\u0440\\u0430\\u043d\\u0438\\u0447\\u0435\\u043d\\u043e.\\r\\n          <\\/p>\",\"achievements_title\":\"\\u0427\\u0442\\u043e \\u0431\\u0443\\u0434\\u0435\\u0442 \\u0441 \\u043f\\u0440\\u043e\\u0435\\u043a\\u0442\\u043e\\u043c \\u0434\\u0430\\u043b\\u044c\\ufffd\\ufffd\\u0435 \\ufffd\\ufffd\\u0430\\u0432\\u0438\\u0441\\ufffd\\ufffd\\u0442 \\u043e\\u0442 \\u0432\\u0430\\u0441. \\u0421\\u0432\\u043e\\u0435 \\u043d\\u0435\\u0440\\u0430\\u0432\\u043d\\u043e\\u0434\\u0443\\u0448\\u0438\\u0435 \\u043c\\u043e\\u0436\\u043d\\u043e \\u043f\\u043e\\u043a\\u0430\\u0437\\u0430\\u0442\\u044c \\u043e\\u0434\\u043d\\u0438\\u043c \\u0438\\u0437 \\u0441\\u043f\\u043e\\u0441\\u043e\\u0431\\u043e\\u0432:\",\"title_finance\":\"\\u041d\\u0430\\u0448\\u0430 \\u0442\\u0435\\u043a\\u0443\\u0449\\u0430\\u044f \\u0446\\u0435\\u043b\\u044c:\",\"text_finance\":\" <p>\\u0414\\u0440\\u0443\\u0437\\u044c\\u044f, \\u043c\\u044b \\u0440\\u0430\\u0437\\u0432\\u0438\\u0432\\u0430\\u0435\\u043c \\u043f\\u0440\\u043e\\u0435\\u043a\\u0442 \\u041f\\u044b\\u043b\\u044c\\u0446\\u0430 Club \\u0443\\u0436\\u0435 8 \\u043b\\u0435\\u0442. \\u0412\\u0441\\u0435 \\u044d\\u0442\\u043e \\u0432\\u0440\\u0435\\u043c\\ufffd\\ufffd \\u043e\\u043d \\u0431\\u044b\\u043b \\u0430\\u0431\\u0441\\u043e\\u043b\\u044e\\u0442\\u043d\\u043e \\u0431\\u0435\\u0441\\u043f\\u043b\\u0430\\u0442\\u043d\\u044b\\u043c \\u0434\\u043b\\u044f \\u043d\\u0430\\u0448\\u0438\\u0445 \\u043f\\u043e\\u0434\\u043f\\u0438\\u0441\\u0447\\u0438\\u043a\\u043e\\u0432, \\u043c\\u044b \\u0444\\u0438\\u043d\\u0430\\u043d\\u0441\\u0438\\u0440\\u043e\\u0432\\u0430\\u043b\\u0438 \\u0435\\u0433\\u043e \\u0437\\u0430 \\u0441\\u0447\\u0435\\u0442 \\u0441\\u0432\\u043e\\u0438\\u0445 \\u043b\\u0438\\u0447\\u043d\\u044b\\u0445 \\u0441\\u0440\\u0435\\u0434\\u0441\\u0442\\u0432. \\u0421\\u043e \\u0441\\u0432\\u043e\\u0435\\u0439 \\u0441\\u0442\\u043e\\u0440\\u043e\\u043d\\u044b \\u043c\\u044b \\u0443\\u0432\\u0435\\u0440\\u0435\\u043d\\u044b, \\u0447\\u0442\\u043e \\u0442\\u0430\\u043a\\u043e\\u0439 \\u043f\\u0440\\u043e\\u0435\\u043a\\u0442 \\u043d\\u0443\\u0436\\u0435\\u043d. \\u041a\\u0430\\u0436\\u0434\\u044b\\u0439 \\u0434\\u0435\\u043d\\u044c \\u043c\\u044b \\u043f\\u0440\\u043e\\u0434\\u043e\\u043b\\u0436\\u0430\\u0435\\u043c \\u0430\\u043a\\u0442\\u0438\\u0432\\u043d\\u043e \\u0440\\u0430\\u0431\\u043e\\u0442\\u0430\\u0442\\u044c \\u043d\\u0430\\u0434 \\u0443\\u043b\\u0443\\u0447\\u0448\\u0435\\u043d\\u0438\\u0435\\u043c \\u0441\\u0435\\u0440\\u0432\\u0438\\u0441\\u0430. \\u041d\\u043e \\u0431\\u0435\\u0437 \\u0432\\u0430\\u0448\\u0435\\u0433\\u043e \\u0443\\u0447\\u0430\\u0441\\u0442\\u0438\\u044f \\u0435\\u0433\\u043e \\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u0435 \\u0441\\u0438\\u043b\\u044c\\u043d\\u043e \\u043e\\u0433\\u0440\\u0430\\u043d\\u0438\\u0447\\u0435\\u043d\\u043e.<\\/p>\\r\\n        \",\"title_finance_last\":\"\\u041f\\u043e\\u0441\\u043b\\u0435\\u0434\\u043d\\u0438\\u0435 \\u043f\\u043e\\u0436\\u0435\\u0440\\u0442\\u0432\\u043e\\u0432\\u0430\\u043d\\u0438\\u044f:\",\"finance_static_content_1\":\" <p>\\u0411\\u043b\\u0430\\u0433\\u043e\\u0434\\u0430\\u0440\\u0438\\u043c \\u0432\\u0441\\u0435\\u0445, \\u043a\\u0442\\u043e \\u0432 2020 \\u0433\\u043e\\u0434\\u0443 \\u0444\\u0438\\u043d\\u0430\\u043d\\u0441\\u043e\\u0432\\u043e \\u043f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u0430\\u043b \\u043f\\u0440\\u043e\\u0435\\u043a\\u0442 (78 \\u0447\\u0435\\u043b\\u043e\\u0432\\u0435\\u043a, 56 413,37 \\u0440\\u0443\\u0431\\u043b\\u0435\\ufffd\\ufffd\\ufffd\\ufffd). \\u0411\\u043b\\u0430\\u0433\\u043e\\u0434\\u0430\\u0440\\u0438\\u043c \\u0432\\u0441\\u0435\\u0445, \\u043a\\u0442\\u043e \\u0432 2021 \\u0433\\u043e\\u0434\\u0443 \\u0444\\u0438\\u043d\\u0430\\u043d\\u0441\\u043e\\u0432\\u043e \\u043f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u0430\\u043b \\u043f\\u0440\\u043e\\u0435\\u043a\\u0442 (19 \\u0447\\u0435\\u043b\\u043e\\u0432\\u0435\\u043a, 11 634,60 \\u0440\\u0443\\u0431\\u043b\\u0435\\u0439).<\\/p>\\r\\n        <p>\\r\\n          \\u0418\\u0437 \\u043f\\u043e\\u043b\\u0443\\u0447\\u0435\\u043d\\u043d\\u044b\\u0445 \\u0437\\u0430 2 \\u0433\\u043e\\u0434\\u0430 \\u0441\\u0440\\u0435\\u0434\\u0441\\u0442\\u0432 \\u0444\\u0438\\u043d\\u0430\\u043d\\u0441\\u043e\\u0432\\u043e\\u0439 \\u043f\\u043e\\u043c\\u043e\\u0449\\u0438 \\u043f\\u043e\\u0442\\u0440\\u0430\\u0447\\u0435\\u043d\\u043e:<br>\\r\\n          \\u2014 \\u043d\\u0430 \\u0448\\u0443\\u0431\\u043e\\u0445\\u0440\\u0430\\u043d\\u0438\\u043b\\u0438\\u0449\\u0435: 0,00 \\u0440\\u0443\\u0431\\u043b\\u0435\\u0439<br>\\r\\n          \\u2014 \\u043d\\u0430 \\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u0435 \\u0441\\u0435\\u0440\\u0432\\u0438\\u0441\\u0430: 68 047, 97 \\u0440\\u0443\\u0431\\u043b\\u0435\\u0439\\r\\n        <\\/p>\",\"finance_static_content_2\":\"<p>\\u0421\\u043f\\u0430\\u0441\\u0438\\u0431\\u043e \\u0437\\u0430 \\u043f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u043a\\u0443 \\u043f\\u0440\\u043e\\u0435\\u043a\\u0442\\u0430!<\\/p>\\r\\n        <p>\\r\\n          \\u0410\\u0440\\u0442\\u0435\\u043c \\u0410\\u043d\\u0442\\u0438\\u043f\\u043e\\u0432,<br> \\u043e\\u0441\\u043d\\u043e\\u0432\\u0430\\u0442\\u0435\\u043b\\u044c \\u041f\\u044b\\u043b\\u044c\\u0446\\u0430 Club\\r\\n        <\\/p>\"}', 1),
(167, 'setting_soc', '{\"1\":{\"icon\":\"&I&k&o&n&k&i\\/YouTube.svg\",\"iconawesome\":null,\"sprite\":null,\"title\":\"YouTube\",\"link\":\"#\",\"sort\":null},\"2\":{\"icon\":\"&I&k&o&n&k&i\\/VK.svg\",\"iconawesome\":null,\"sprite\":null,\"title\":\"vk\",\"link\":\"#\",\"sort\":null},\"3\":{\"icon\":null,\"iconawesome\":null,\"sprite\":\"policy\",\"title\":\"\\u041f\\u043e\\u043b\\u0438\\u0442\\u0438\\u043a\\u0430 \\u043a\\u043e\\u043d\\u0444\\u0438\\u0434\\u0435\\u043d\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u043e\\u0441\\u0442\\u0438\",\"link\":\"\\/#\",\"sort\":null},\"4\":{\"icon\":null,\"iconawesome\":null,\"sprite\":\"mail\",\"title\":\"\\u0421\\u0432\\u044f\\u0437\\u0430\\u0442\\u044c\\u0441\\u044f \\u0441 \\u043d\\u0430\\u043c\\u0438: feedback@pollen.club\",\"link\":\"mailto:feedback@pollen.club\",\"sort\":null}}', 1),
(170, 'page33_about148', '{\"title_page\":\"\\u041f\\u044b\\u043b\\u044c\\u0446\\u0430 Club\",\"desc_page\":\"\\u041a\\u0440\\u0430\\u0443\\u0434\\u0441\\u043e\\u0440\\u0441\\u0438\\u043d\\u0433\\u043e\\u0432\\u044b\\u0439 \\u0441\\u0435\\u0440\\u0432\\u0438\\u0441, \\u043f\\u0440\\u0438\\u0437\\u0432\\u0430\\u043d\\u043d\\u044b\\u0439 \\u043f\\u043e\\u043c\\u043e\\u0447\\u044c \\u0432 \\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u0435\\u043d\\u0438\\u0438 \\u0441\\u0438\\u043c\\u043f\\u0442\\u043e\\u043c\\u0430\\u043c\\u0438 \\u043f\\u044b\\u043b\\u044c\\u0446\\u0435\\u0432\\u043e\\u0439 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u0438 \\u0438 \\u0443\\u0436\\u0435 \\u043e\\u0431\\u044a\\u0435\\u0434\\u0438\\u043d\\u0438\\u0432\\u0448\\u0438\\u0439 \\u0442\\u044b\\u0441\\u044f\\u0447\\u0438 \\u043b\\u044e\\u0434\\u0435\\u0439.\",\"title_circle_1\":\"380 \\u0442\\u044b\\u0441\",\"text_circle_1\":\"\\u0443\\u043d\\u0438\\u043a\\u0430\\u043b\\u044c\\u043d\\u044b\\u0445 \\u043f\\u043e\\u0441\\u0435\\u0442\\u0438\\u0442\\u0435\\u043b\\u0435\\u0439 \\u0441\\u0430\\u0439\\u0442\\u0430 \\u0432 \\u0433\\u043e\\u0434\",\"title_circle_2\":\"5 \\u043c\\u043b\\u043d\",\"text_circle_2\":\"\\u0432\\u0438\\u0437\\u0438\\u0442\\u043e\\u0432 \\u043d\\u0430 \\u0441\\u0430\\u0439\\u0442 \\u0441 2015 \\u0433\\u043e\\u0434\\u0430\",\"content_1\":\"<p>\\u0427\\u0435\\u0440\\u0435\\u0437 \\u0441\\u0430\\u0439\\u0442 \\u0438 \\u043c\\u043e\\u0431\\u0438\\u043b\\u044c\\u043d\\u043e\\u0435 \\ufffd\\ufffd\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u0435 \\u00ab\\u041f\\u044b\\u043b\\u044c\\u0446\\u0430 Club\\u00bb <span>\\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u043a\\u0438 \\u0435\\u0436\\u0435\\u0434\\u043d\\u0435\\u0432\\u043d\\u043e \\u043f\\u043e\\u043b\\u0443\\u0447\\u0430\\u044e\\u0442 \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u044e<\\/span> \\u043e\\u0431 \\u043e\\u043f\\u0430\\u0441\\u043d\\u043e\\u0439 \\u0430\\u043b\\u0435\\u0440\\u0433\\u0435\\u043d\\u043d\\u043e\\u0439 \\u043f\\u044b\\u043b\\u044c\\u0446\\u0435 \\u0432 \\u0432\\u043e\\u0437\\u0434\\u0443\\u0445\\u0435 \\u0438 \\u0440\\u0438\\u0441\\u043a\\u0430\\u0445, \\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u0435 \\u043f\\u043e\\u0434\\u0441\\u0442\\u0435\\u0440\\u0435\\u0433\\u0430\\u044e\\u0442 \\u0438\\u0445 \\u0432\\u043e \\u0432\\u043d\\u0435\\u0448\\u043d\\u0435\\u0439 \\u0441\\u0440\\u0435\\u0434\\u0435. \\u00ab\\u041f\\u044b\\u043b\\u044c\\u0446\\u0430 Club\\u00bb \\u043f\\u043e\\u0437\\u0432\\u043e\\u043b\\u044f\\u0435\\u0442 \\u0447\\u0443\\u0432\\u0441\\u0442\\u0432\\u043e\\u0432\\u0430\\u0442\\u044c \\u043f\\u043e\\ufffd\\ufffd\\u0434\\u0435\\u0440\\u0436\\u043a\\u0443 \\u0434\\u0440\\u0443\\u0433\\u0438\\u0445 \\u0438 \\u043f\\u0440\\u0438\\u043d\\u0438\\u043c\\u0430\\u0442\\u044c \\u0432\\u0430\\u0436\\u043d\\u044b\\u0435 \\u0441\\u0431\\u0430\\u043b\\u0430\\u043d\\u0441\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u043d\\u044b\\u0435 \\u0440\\u0435\\u0448\\u0435\\u043d\\u0438\\u044f \\u043d\\u0430 \\u043e\\u0441\\u043d\\u043e\\u0432\\u0435 \\u043e\\u0431\\u044a\\u0435\\u043a\\u0442\\u0438\\u0432\\u043d\\u044b\\u0445 \\u0434\\u0430\\u043d\\u043d\\u044b\\u0445 \\u0438 \\u0440\\u0430\\u0441\\u0448\\u0438\\u0440\\u0435\\u043d\\u043d\\u044b\\u0445 \\u043f\\u0440\\u043e\\u0433\\u043d\\u043e\\u0437\\u043e\\u0432.<\\/p>\",\"content_2\":\" <p> \\u0421\\u0435\\u0440\\u0432\\u0438\\u0441 \\u0432\\u044b\\u043f\\u043e\\u043b\\u043d\\u044f\\u0435\\u0442 \\u043f\\u0440\\u043e\\u0441\\u0432\\u0435\\u0442\\u0438\\u0442\\u0435\\u043b\\u044c\\u0441\\u043a\\u0443\\u044e \\u0444\\u0443\\u043d\\u043a\\u0446\\u0438\\u044e, \\u043d\\u043e \\u0442\\u0430\\u043a\\u0436\\u0435 \\u043f\\u043e\\u043c\\u043e\\u0433\\u0430\\u0435\\u0442 \\u043f\\u0440\\u0438\\u043d\\u044f\\u0442\\u044c \\u0438\\u043d\\u0434\\u0438\\u0432\\u0438\\u0434\\u0443\\u0430\\u043b\\u044c\\u043d\\u043e\\u0435 \\u0440\\u0435\\u0448\\u0435\\u043d\\u0438\\u0435: <span>\\u043d\\u0430 \\u0447\\u0442\\u043e \\u0438\\u043c\\u0435\\u043d\\u043d\\u043e \\u0430\\u043b\\u043b\\u0435\\u0440\\ufffd\\ufffd\\u0438\\u044f, \\u043a\\u043e\\u0433\\u0434\\u0430 \\u0441\\u043b\\u0435\\u0434\\u0443\\u0435\\u0442 \\u043f\\u0440\\u0438\\u043d\\u0438\\u043c\\u0430\\u0442\\u044c \\u043b\\u0435\\u043a\\u0430\\u0440\\u0441\\u0442\\u0432\\u0430,<\\/span> \\u043a\\u043e\\u0433\\u0434\\u0430 \\u0438 \\u043a\\u0443\\u0434\\u0430 \\u0441\\u043b\\u0435\\u0434\\u0443\\u0435\\u0442 \\u0443\\u0435\\u0437\\u0436\\u0430\\u0442\\u044c, \\u043a\\u0430\\u043a\\u0438\\u0435 \\u0431\\u044b\\u0432\\u0430\\u044e\\u0442 \\u0432\\u0438\\u0434\\u044b \\u043b\\u0435\\u0447\\u0435\\u043d\\u0438\\u044f, \\u0447\\u0435\\u043c \\u043e\\u043d\\u0438 \\u043e\\u0442\\u043b\\u0438\\u0447\\u0430\\u044e\\u0442\\u0441\\u044f. \\u041f\\u0440\\u043e\\u0435\\u043a\\u0442 \\u0432\\u043e\\u0432\\u043b\\u0435\\u043a\\u0430\\u0435\\u0442 \\u0432 \\u0441\\u043e\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u043e \\u043d\\u043e\\u0432\\u044b\\u0445 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u043a\\u043e\\u0432, \\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u0435 \\u0434\\u043e\\u043f\\u043e\\u043b\\u043d\\u044f\\u044e\\u0442 \\u0441\\u0435\\u0440\\u0432\\u0438\\u0441 \\u043a\\u043b\\u044e\\u0447\\u0435\\u0432\\u043e\\u0439 \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u0435\\u0439 \\u0434\\u043b\\u044f \\u043f\\u0440\\u0438\\u043d\\u044f\\u0442\\u0438\\u044f \\u0440\\u0435\\u0448\\u0435\\u043d\\u0438\\u044f.\\r\\n      <\\/p>\",\"content_3\":\"<p>\\r\\n        \\u0414\\u043e\\u043f\\u043e\\u043b\\u043d\\u0438\\u0442\\u0435\\u043b\\u044c\\u043d\\u044b\\u0439 \\u0444\\u0443\\u043d\\u043a\\u0446\\u0438\\u043e\\u043d\\u0430\\u043b \\u043f\\u0440\\u043e\\u0435\\u043a\\u0442\\u0430 \\u2014 <span>\\u0432\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u043e\\u0441\\u0442\\u044c \\u043e\\u0442\\u0441\\u043b\\u0435\\u0436\\u0438\\u0432\\u0430\\u043d\\u0438\\u044f \\u0432\\u0435\\u0433\\u0435\\u0442\\u0430\\u0442\\u0438\\u0432\\u043d\\u044b\\u0445 \\u0441\\u0442\\u0430\\u0434\\u0438\\u0439 \\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u044f \\u0431\\u0435\\u0440\\u0435\\u0437\\u044b.<\\/span> \\u041f\\u043e\\u043b\\u044c\\u0437\\u043e\\u0432\\u0430\\u0442\\u0435\\u043b\\u0438 \\u043e\\u0442\\u043c\\u0435\\u0447\\u0430\\u044e\\u0442 \\u0441\\u0442\\u0430\\u0434\\u0438\\u0438 \\u0432 \\u043c\\u043e\\u0431\\u0438\\u043b\\u044c\\u043d\\u043e\\u043c \\u043f\\u0440\\u0438\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u0438 (\\u0432\\u0435\\u0434\\u0443\\u0442 \\u0444\\u0435\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0439 \\u0434\\u043d\\u0435\\u0432\\u043d\\u0438\\u043a). \\u041f\\u043e\\u0434\\u0433\\u043e\\u0442\\u043e\\u0432\\u043b\\u0435\\u043d\\u043d\\u0430\\u044f \\u0441\\u0435\\u0440\\u0432\\u0438\\u0441\\u043e\\u043c \\u043e\\u0441\\u043d\\u043e\\u0432\\u0430 \\u0434\\u043b\\u044f \\u0432\\u0432\\u043e\\u0434\\u0430 \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u0438 \\u0438 \\u0432\\u0438\\u0437\\u0443\\u0430\\u043b\\u0438\\u0437\\u0430\\u0446\\u0438\\u0438 \\ufffd\\ufffd\\u0430\\ufffd\\ufffd\\u043d\\u044b\\u0445 \\u0441\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u043e \\u0443\\u043b\\u0443\\u0447\\u0448\\u0430\\u0435\\u0442 \\u043f\\u0440\\u043e\\u0433\\u043d\\u043e\\u0437 \\u0434\\u0430\\u0442 \\u043d\\u0430\\u0447\\u0430\\u043b\\u0430 \\u0438 \\u043e\\u043a\\u043e\\u043d\\u0447\\u0430\\u043d\\u0438\\u044f \\u0446\\u0432\\u0435\\u0442\\u0435\\u043d\\u0438\\u044f \\u0433\\u043b\\u0430\\u0432\\u043d\\u043e\\u0433\\u043e \\u0430\\u043b\\ufffd\\ufffd\\u0435\\u0440\\u0433\\u0435\\u043d\\u0430 \\ufffd\\ufffd\\u0442\\u0440\\u0430\\u043d\\u044b.\\r\\n      <\\/p>\",\"content_4\":\"<p>\\u041d\\u0430 \\u043a\\u0430\\u0440\\u0442\\u0430 \\u00ab\\u0421\\u0435\\u0440\\u0432\\u0438\\u0441\\u044b \\u0434\\u043b\\u044f \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u043a\\u043e\\u0432\\u00bb, \\u0433\\u0434\\u0435 \\u043f\\u043e\\u043b\\u044c\\u0437\\u043e\\u0432\\u0430\\u0442\\u0435\\u043b\\u0438 \\u0434\\u0435\\u043b\\u044f\\u0442\\u0441\\u044f \\u0441\\u0432\\u043e\\u0438\\u043c\\u0438 \\u0438\\u0441\\u0442\\u043e\\u0440\\u0438\\u044f\\u043c\\u0438 \\u043f\\u043e\\u0431\\u0435\\u0433\\u0430 \\u043e\\u0442 \\u043f\\u044b\\u043b\\u044c\\u0446\\u044b \\u0432 \\u0432\\u0435\\u0441\\u0435\\u043d\\u043d\\u0438\\u0439 \\u043f\\u0435\\u0440\\u0438\\u043e\\u0434, \\u0441\\u043e\\u0432\\u0435\\u0442\\u0430\\u043c\\u0438, \\u0440\\u0435\\u043a\\u043e\\u043c\\u0435\\u043d\\u0434\\u0430\\u0446\\u0438\\u044f\\u043c\\u0438 \\u0438 \\u043c\\u043d\\u0435\\u043d\\u0438\\u044f\\u043c\\u0438 \\u043e:<\\/p>\\r\\n      <ul>\\r\\n        <li>\\u043c\\u0435\\u0434\\u0438\\u0446\\u0438\\u043d\\u0441\\u043a\\u0438\\u0445 \\u0446\\u0435\\u043d\\u0442\\u0440\\u0430\\u0445 \\u0438 \\u0432\\u0440\\u0430\\u0447\\u0430\\u0445-\\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u043e\\u043b\\u043e\\u0433\\u0430\\u0445;<\\/li>\\r\\n        <li>\\u043e\\u0442\\u0435\\u043b\\u044f\\u0445, \\u0433\\u0434\\u0435 \\u0441 \\u043e\\u0441\\u043e\\u0431\\u044b\\u043c \\u0432\\u043d\\u0438\\u043c\\u0430\\u043d\\u0438\\u0435\\u043c \\u043e\\u0442\\u043d\\u043e\\u0441\\u044f\\u0442\\u0441\\u044f \\u043a \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u043a\\u0430\\u043c;<\\/li>\\r\\n        <li>\\u0441\\u0430\\u043d\\u0430\\u0442\\u043e\\u0440\\u0438\\u044f\\u0445, \\u043a\\u0443\\u0440\\u043e\\u0440\\u0442\\u0430\\u0445, \\u0441\\u043e\\u043b\\u044f\\u043d\\u044b\\u0445 \\u043f\\u0435\\u0449\\u0435\\u0440\\u0430\\u0445, \\u0433\\u0434\\u0435 \\u0432\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u0430 \\u0440\\u0435\\u0430\\u0431\\u0438\\u043b\\u0438\\u0442\\u0430\\u0446\\u0438\\u044f \\u0431\\u043e\\u043b\\u044c\\u043d\\u044b\\u0445 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u0435\\u0439.<\\/li>\\r\\n      <\\/ul>\",\"video\":[\"&O&____&p&r&o&e&k&t&e\\/mov_bbb.mp4\"],\"title_content_1\":\"\\u0418\\u043d\\u043d\\u043e\\u0432\\u0430\\u0446\\u0438\\u0438\",\"text_content_1\":\" <p>\\u0421\\u0435\\u0440\\u0432\\u0438\\u0441 \\u041f\\u044b\\u043b\\u044c\\u0446\\u0430 Club \\u0440\\u0430\\u0431\\u043e\\u0442\\u0430\\u0435\\u0442 \\u0432 \\u0441\\u0444\\u0435\\u0440\\u0435 \\u0437\\u0434\\u0440\\u0430\\u0432\\u043e\\u043e\\u0445\\u0440\\u0430\\u043d\\u0435\\u043d\\u0438\\u044f, \\u043d\\u0430 \\u0441\\u0442\\u044b\\u043a\\u0435 \\u0431\\u0438\\u043e\\u043b\\u043e\\u0433\\u0438\\u0438, \\u043c\\u0435\\u0434\\u0438\\u0446\\u0438\\u043d\\u044b, \\u043c\\u0430\\u0442\\u0435\\u043c\\u0430\\u0442\\u0438\\u043a\\u0438 \\u0438 IT. \\u0421\\u0442\\u0440\\u0430\\u0442\\u0435\\u0433\\u0438\\u0447\\u0435\\u0441\\u043a\\u0430\\u044f \\u0446\\u0435\\u043b\\u044c \\u0441\\u0432\\u044f\\u0437\\u0430\\u043d\\u0430 \\u0441 \\u0441\\u043e\\u0437\\u0434\\u0430\\u043d\\u0438\\u0435\\u043c \\u0438 \\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u0435\\u043c \\u0441\\u043f\\u0435\\u0446\\u0438\\u0430\\u043b\\u0438\\u0437\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u043d\\u043e\\u0433\\u043e \\u0441\\u043e\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u0430.<\\/p>\\r\\n            \",\"text_content_1_2\":\" <p>\\u041e\\u0441\\u043d\\u043e\\u0432\\u043d\\u0430\\u044f \\u043c\\u0435\\ufffd\\ufffd\\u0430\\u043d\\u0438\\u043a\\u0430 \\u0441\\u0435\\u0440\\u0432\\u0438\\u0441\\u0430 \\u043f\\u0440\\u0435\\u0434\\u0441\\u0442\\u0430\\u0432\\u043b\\u044f\\u0435\\u0442 \\u0441\\u043e\\u0431\\u043e\\u0439 \\u0441\\u0431\\u043e\\u0440 \\u0438\\u043d\\u0434\\u0438\\u0432\\u0438\\u0434\\u0443\\u0430\\u043b\\u044c\\u043d\\u043e\\u0433\\u043e \\u0441\\u0430\\u043c\\u043e\\u0447\\u0443\\u0432\\u0441\\u0442\\u0432\\u0438\\u044f \\u0438 \\u0432\\u043e\\u0437\\u0432\\u0440\\u0430\\u0449\\u0435\\u043d\\u0438\\u0435 \\u043e\\u0431\\u043e\\u0433\\u0430\\u0449\\u0435\\u043d\\u043d\\u043e\\u0439 \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u0438 \\u043f\\u043e\\u043b\\u044c\\u0437\\u043e\\u0432\\u0430\\u0442\\u0435\\u043b\\u044f\\u043c.<\\/p>\",\"title_content_2\":\"\\u041d\\u0430\\u0448\\u0430 \\u043a\\u043e\\u043c\\u0430\\u043d\\u0434\\u0430\",\"text_content_2\":\" <p>\\u041f\\u044b\\u043b\\u044c\\u0446\\u0430 Club \\u2014 \\u044d\\u043d\\u0435\\u0440\\u0433\\u0438\\u0447\\u043d\\u0430\\u044f \\u043a\\u043e\\u043c\\u0430\\u043d\\u0434\\u0430 \\u043f\\u0440\\u043e\\u0444\\u0435\\u0441\\u0441\\u0438\\u043e\\u043d\\u0430\\u043b\\u043e\\u0432, \\u0444\\u043e\\u0440\\u043c\\u0438\\u0440\\u0443\\u044e\\u0449\\u0430\\u044f \\u043d\\u043e\\u0432\\u044b\\u0435 \\u043f\\u043e\\u0434\\u0445\\u043e\\u0434\\u044b \\u0432 \\u0431\\u043e\\u0440\\u044c\\u0431\\u0435 \\u0441 \\u0430\\u043b\\u043b\\u0435\\u0440\\u0433\\u0438\\u0435\\u0439 \\u043d\\u0430 \\u043f\\u044b\\u043b\\u044c\\u0446\\u0443 \\u0440\\u0430\\u0441\\u0442\\u0435\\u043d\\u0438\\u0439.<\\/p>\",\"text_content_2_2\":\" <p>\\u041c\\u044b \\u0433\\u043e\\u0440\\u0434\\u0438\\u043c\\u0441\\u044f \\u0441\\u0432\\u043e\\u0435\\u0439 \\u043a\\u043e\\u043c\\u0430\\u043d\\u0434\\u043e\\u0439, \\u043a\\u043e\\u0442\\u043e\\u0440\\u0430\\u044f \\u0440\\u0430\\u0437\\u0434\\u0435\\u043b\\u044f\\u0435\\u0442 \\u043e\\u0431\\u0449\\u0438\\u0435 \\u0446\\u0435\\u043b\\u0438 \\u043e\\u0440\\u0433\\u0430\\u043d\\u0438\\u0437\\u0430\\u0446\\u0438\\u0438 \\u0438 \\u043e\\u0440\\u0438\\u0435\\u043d\\u0442\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u0430 \\u043d\\u0430 \\u0438\\u0445 \\u0434\\u043e\\u0441\\u0442\\u0438\\u0436\\u0435\\u043d\\u0438\\u0435. \\u041c\\u044b \\u0434\\u043e\\u043f\\u043e\\u043b\\u043d\\u044f\\u0435\\u043c \\u0434\\u0440\\u0443\\u0433 \\u0434\\u0440\\u0443\\u0433\\u0430, \\u0432\\u043a\\u043b\\u0430\\u0434\\u044b\\u0432\\u0430\\u044f \\u0432 \\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u0435 \\u0441\\u0430\\u043c\\u044b\\u0435 \\u0441\\u0438\\u043b\\u044c\\u043d\\u044b\\u0435 \\u0441\\u0432\\u043e\\u0438 \\u0441\\u0442\\u043e\\u0440\\u043e\\u043d\\u044b \\u0438 \\u043f\\u0440\\u043e\\u0444\\u0435\\u0441\\u0441\\u0438\\u043e\\u043d\\u0430\\u043b\\u0438\\u0437\\u043c \\u0438\\u0437 \\u043d\\u0435\\u0441\\u043c\\u0435\\u0436\\u043d\\u044b\\u0445 \\u043e\\u0431\\u043b\\u0430\\u0441\\u0442\\u0435\\u0439. \\u041c\\u044b \\u0432\\u043e\\u0441\\u043f\\u0438\\u0442\\u0430\\u043d\\u044b \\u043d\\u0430 \\u043f\\u0440\\u0435\\u0435\\u043c\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u0438 \\u0442\\u0440\\u0430\\u0434\\u0438\\u0446\\u0438\\u0439 \\u043f\\u0435\\u0440\\u0435\\u0434\\u0430\\u0447\\u0438 \\u043e\\u043f\\u044b\\u0442\\u0430.<\\/p>\\r\\n            \",\"title_circle_3\":\"600 \\u0442\\u044b\\u0441\",\"text_circle_3\":\"\\u043e\\u0442\\u043c\\u0435\\u0442\\u043e\\u043a \\u0438\\u043d\\u0434\\u0438\\u0432\\u0438\\u0434\\u0443\\u0430\\u043b\\u044c\\u043d\\u043e\\u0433\\u043e \\u0441\\u0430\\u043c\\u043e\\u0447\\u0443\\u0441\\u0442\\u0432\\u0438\\u044f\",\"text_desc_circle\":\"\\u041c\\u044b \\u0437\\u0430\\u0434\\u0430\\u0451\\u043c \\u043d\\u043e\\u0432\\u044b\\u0435 \\u0441\\u0442\\u0430\\u043d\\u0434\\u0430\\u0440\\u0442\\u044b \\u0432 \\u043e\\u0442\\u0440\\u0430\\u0441\\u043b\\u0438 \\u0437\\u0434\\u0440\\u0430\\u0432\\u043e\\u0445\\u0440\\u0430\\u043d\\u0435\\u043d\\u0438\\u044f \\u0447\\u0435\\u0440\\u0435\\u0437 \\u0430\\u043d\\u0430\\u043b\\u0438\\u0437 \\u0434\\u0430\\u043d\\u043d\\u044b\\u0445 \\u043f\\u044b\\u043b\\u044c\\u0446\\u0435\\u0432\\u043e\\u0433\\u043e \\u043c\\u043e\\u043d\\u0438\\u0442\\u043e\\u0440\\u0438\\u043d\\u0433\\u0430 \\u0438 \\u043f\\u0440\\u043e\\u0433\\u043d\\u043e\\u0437 \\u0441\\u0430\\u043c\\u043e\\u0447\\u0443\\u0432\\u0441\\u0442\\u0432\\u0438\\u044f \\u043b\\u044e\\u0434\\u0435\\u0439.\",\"experts_title\":\"\\u041d\\u0430\\u0448\\u0438 \\u042d\\u043a\\u0441\\u043f\\u0435\\u0440\\u0442\\u044b\",\"list\":{\"experts_list\":59,\"achievements_list\":58},\"achievements_title\":\"\\u041d\\u0430\\u0448\\u0438 \\u0414\\u043e\\u0441\\u0442\\u0438\\u0436\\u0435\\u043d\\u0438\\u044f\"}', 1),
(171, 'page34_contacts149', '{\"title_page\":\"\\u041a\\u043e\\u043d\\u0442\\u0430\\u043a\\u0442\\u044b: <br><a href=\\\"mailto:feedback@pollen.club\\\">feedback@pollen.club<\\/a>\",\"text_content_1\":\"<p>\\r\\n            \\u0414\\u0440\\u0443\\u0437\\u044c\\u044f, \\u043c\\u044b \\u0440\\u0430\\u0437\\u0432\\u0438\\u0432\\u0430\\u0435\\u043c \\u043f\\u0440\\u043e\\u0435\\u043a\\u0442 \\u041f\\u044b\\u043b\\u044c\\u0446\\u0430 Club \\u0443\\u0436\\u0435 8 \\u043b\\u0435\\u0442. \\u0412\\u0441\\u0435 \\u044d\\u0442\\u043e \\u0432\\u0440\\u0435\\u043c\\u044f \\u043e\\u043d \\u0431\\u044b\\u043b \\u0430\\u0431\\u0441\\u043e\\u043b\\u044e\\u0442\\u043d\\u043e \\u0431\\u0435\\u0441\\u043f\\u043b\\u0430\\u0442\\u043d\\u044b\\u043c \\u0434\\u043b\\u044f \\u043d\\u0430\\u0448\\u0438\\u0445 \\u043f\\u043e\\u0434\\u043f\\u0438\\u0441\\u0447\\u0438\\u043a\\u043e\\u0432, \\u043c\\u044b \\u0444\\u0438\\u043d\\u0430\\u043d\\u0441\\u0438\\u0440\\u043e\\u0432\\u0430\\u043b\\u0438 \\u0435\\u0433\\u043e \\u0437\\u0430 \\u0441\\u0447\\u0435\\u0442 \\u0441\\u0432\\u043e\\u0438\\u0445 \\u043b\\u0438\\u0447\\u043d\\u044b\\u0445 \\u0441\\u0440\\u0435\\u0434\\u0441\\u0442\\u0432. \\u0421\\u043e \\u0441\\u0432\\u043e\\u0435\\u0439 \\u0441\\u0442\\u043e\\u0440\\u043e\\u043d\\u044b \\u043c\\u044b \\u0443\\u0432\\u0435\\u0440\\u0435\\u043d\\u044b, \\u0447\\u0442\\u043e \\u0442\\u0430\\u043a\\u043e\\u0439 \\u043f\\u0440\\u043e\\u0435\\u043a\\u0442 \\u043d\\u0443\\u0436\\u0435\\u043d. \\u041a\\u0430\\u0436\\u0434\\u044b\\u0439 \\u0434\\u0435\\u043d\\u044c \\u043c\\u044b \\u043f\\u0440\\u043e\\u0434\\u043e\\u043b\\u0436\\u0430\\u0435\\u043c \\u0430\\u043a\\u0442\\u0438\\u0432\\u043d\\u043e \\u0440\\u0430\\u0431\\u043e\\u0442\\u0430\\u0442\\u044c \\u043d\\u0430\\u0434 \\u0443\\u043b\\u0443\\u0447\\u0448\\u0435\\u043d\\u0438\\u0435\\u043c \\u0441\\u0435\\u0440\\u0432\\u0438\\u0441\\u0430.<span>\\u041d\\u043e \\u0431\\u0435\\u0437 \\u0432\\u0430\\u0448\\u0435\\u0433\\u043e \\u0443\\u0447\\u0430\\u0441\\u0442\\u0438\\u044f \\u0435\\u0433\\u043e \\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u0435 \\u0441\\u0438\\u043b\\u044c\\u043d\\u043e \\u043e\\u0433\\u0440\\u0430\\u043d\\u0438\\u0447\\u0435\\u043d\\u043e.<\\/span>\\r\\n          <\\/p>\",\"text_content_2\":\"<p>\\r\\n            \\u041f\\u044b\\u043b\\u044c\\u0446\\u0430 Club \\u0443\\u0436\\u0435 8 \\u043b\\u0435\\u0442. \\u0412\\u0441\\u0435 \\u044d\\u0442\\u043e \\u0432\\u0440\\u0435\\u043c\\u044f \\u043e\\u043d \\u0431\\u044b\\u043b \\u0430\\u0431\\u0441\\u043e\\u043b\\u044e\\u0442\\u043d\\u043e \\u0431\\u0435\\u0441\\u043f\\u043b\\u0430\\u0442\\u043d\\u044b\\u043c \\u0434\\u043b\\u044f \\u043d\\u0430\\u0448\\u0438\\u0445 \\u043f\\u043e\\u0434\\u043f\\u0438\\u0441\\u0447\\u0438\\u043a\\u043e\\u0432, \\u043c\\u044b \\u0444\\u0438\\u043d\\u0430\\u043d\\u0441\\u0438\\u0440\\u043e\\u0432\\u0430\\u043b\\u0438 \\u0435\\u0433\\u043e \\u0437\\u0430 \\u0441\\u0447\\u0435\\u0442 \\u0441\\u0432\\u043e\\u0438\\u0445 \\u043b\\u0438\\u0447\\u043d\\u044b\\u0445 \\u0441\\u0440\\u0435\\u0434\\u0441\\u0442\\u0432. <span>\\u0421\\u043e \\u0441\\u0432\\u043e\\u0435\\u0439 \\u0441\\u0442\\u043e\\u0440\\u043e\\u043d\\u044b \\u043c\\u044b \\u0443\\u0432\\u0435\\u0440\\u0435\\u043d\\u044b, \\u0447\\u0442\\u043e \\u0442\\u0430\\u043a\\u043e\\u0439 \\u043f\\u0440\\u043e\\u0435\\u043a\\u0442 \\u043d\\u0443\\u0436\\u0435\\u043d.<\\/span>\\u041a\\u0430\\u0436\\u0434\\u044b\\u0439 \\u0434\\u0435\\u043d\\u044c \\u043c\\u044b \\u043f\\u0440\\u043e\\u0434\\u043e\\u043b\\u0436\\u0430\\u0435\\u043c \\u0430\\u043a\\u0442\\u0438\\u0432\\u043d\\u043e \\u0440\\u0430\\u0431\\u043e\\u0442\\u0430\\u0442\\u044c \\u043d\\u0430\\u0434 \\u0443\\u043b\\u0443\\u0447\\u0448\\u0435\\u043d\\u0438\\u0435\\u043c \\u0441\\u0435\\u0440\\u0432\\u0438\\u0441\\u0430. \\u041d\\u043e \\u0431\\u0435\\u0437 \\u0432\\u0430\\u0448\\u0435\\u0433\\u043e \\u0443\\u0447\\u0430\\u0441\\u0442\\u0438\\u044f \\u0435\\u0433\\u043e \\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u0435 \\u0441\\u0438\\u043b\\u044c\\u043d\\u043e \\u043e\\u0433\\u0440\\u0430\\u043d\\u0438\\u0447\\u0435\\u043d\\u043e.\\r\\n          <\\/p>\",\"achievements_title\":\"\\u0427\\u0442\\u043e \\u0431\\u0443\\u0434\\u0435\\u0442 \\u0441 \\u043f\\u0440\\u043e\\u0435\\u043a\\u0442\\u043e\\u043c \\u0434\\u0430\\u043b\\u044c\\u0448\\u0435 \\u0437\\u0430\\u0432\\u0438\\u0441\\u0438\\u0442 \\u043e\\u0442 \\u0432\\u0430\\u0441. \\u0421\\u0432\\u043e\\u0435 \\u043d\\u0435\\u0440\\u0430\\u0432\\u043d\\u043e\\u0434\\u0443\\u0448\\u0438\\u0435 \\u043c\\u043e\\u0436\\u043d\\u043e \\u043f\\u043e\\u043a\\u0430\\u0437\\u0430\\u0442\\u044c \\u043e\\u0434\\u043d\\u0438\\u043c \\u0438\\u0437 \\u0441\\u043f\\u043e\\u0441\\u043e\\u0431\\u043e\\u0432:\",\"list\":{\"achievements_list\":60}}', 1),
(172, 'page42_maps158', '{\"list\":{\"reklama\":53},\"catalog\":{\"news_last\":6}}', 1),
(173, 'page38_single_article153', '{\"list\":{\"hashtags_list\":63}}', 1),
(174, 'page31_allergen161', '{\"list\":{\"allergen\":65}}', 1),
(175, 'page31_reklama_section162', '{\"list\":{\"reklama\":53}}', 1),
(176, 'page32_reklama_section163', '{\"list\":{\"reklama\":53}}', 1),
(177, 'page33_reklama_section164', '{\"list\":{\"reklama\":53}}', 1),
(178, 'page34_reklama_section165', '{\"list\":{\"reklama\":53}}', 1),
(179, 'page35_reklama_section166', '{\"list\":{\"reklama\":53}}', 1),
(180, 'page38_reklama_section167', '{\"list\":{\"reklama\":53}}', 1),
(181, 'page40_reklama_section168', '{\"list\":{\"reklama\":53}}', 1),
(182, 'page41_reklama_section169', '{\"list\":{\"reklama\":53}}', 1),
(183, 'page42_reklama_section170', '{\"list\":{\"reklama\":53}}', 1);

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `catalogs`
--
ALTER TABLE `catalogs`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `categories`
--
ALTER TABLE `categories`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `lists`
--
ALTER TABLE `lists`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `lists_items`
--
ALTER TABLE `lists_items`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `options`
--
ALTER TABLE `options`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `pages`
--
ALTER TABLE `pages`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `pages_sections`
--
ALTER TABLE `pages_sections`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `patterns`
--
ALTER TABLE `patterns`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `products`
--
ALTER TABLE `products`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `products_icons`
--
ALTER TABLE `products_icons`
  ADD PRIMARY KEY (`id`) USING BTREE;

--
-- Индексы таблицы `products_options`
--
ALTER TABLE `products_options`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `products_reviews`
--
ALTER TABLE `products_reviews`
  ADD PRIMARY KEY (`id`) USING BTREE;

--
-- Индексы таблицы `products_to_categories`
--
ALTER TABLE `products_to_categories`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `promo`
--
ALTER TABLE `promo`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `sections`
--
ALTER TABLE `sections`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `settings`
--
ALTER TABLE `settings`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `catalogs`
--
ALTER TABLE `catalogs`
  MODIFY `id` int NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT для таблицы `categories`
--
ALTER TABLE `categories`
  MODIFY `id` int NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=16;

--
-- AUTO_INCREMENT для таблицы `lists`
--
ALTER TABLE `lists`
  MODIFY `id` int NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=66;

--
-- AUTO_INCREMENT для таблицы `lists_items`
--
ALTER TABLE `lists_items`
  MODIFY `id` int NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=447;

--
-- AUTO_INCREMENT для таблицы `options`
--
ALTER TABLE `options`
  MODIFY `id` int NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=18;

--
-- AUTO_INCREMENT для таблицы `pages`
--
ALTER TABLE `pages`
  MODIFY `id` int NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=43;

--
-- AUTO_INCREMENT для таблицы `pages_sections`
--
ALTER TABLE `pages_sections`
  MODIFY `id` int NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=171;

--
-- AUTO_INCREMENT для таблицы `patterns`
--
ALTER TABLE `patterns`
  MODIFY `id` int NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `products`
--
ALTER TABLE `products`
  MODIFY `id` int NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=143;

--
-- AUTO_INCREMENT для таблицы `products_icons`
--
ALTER TABLE `products_icons`
  MODIFY `id` int NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=25;

--
-- AUTO_INCREMENT для таблицы `products_options`
--
ALTER TABLE `products_options`
  MODIFY `id` int NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT для таблицы `products_reviews`
--
ALTER TABLE `products_reviews`
  MODIFY `id` int NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `products_to_categories`
--
ALTER TABLE `products_to_categories`
  MODIFY `id` int NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `promo`
--
ALTER TABLE `promo`
  MODIFY `id` int NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `sections`
--
ALTER TABLE `sections`
  MODIFY `id` int NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=82;

--
-- AUTO_INCREMENT для таблицы `settings`
--
ALTER TABLE `settings`
  MODIFY `id` int NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=184;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
